"article-fetcher-error-updated-content-timeout" = "Aplik\U00e1cia nebola schopn\U00e1 z\U00edska\U0165 aktualizovan\U00fd obsah v\U010das. Pros\U00edm obnovte t\U00fato str\U00e1nku nesk\U00f4r, aby ste videli Va\U0161e zmeny.";
"account-creation-logging-in" = "Prihlasujem...";
"diff-single-line-format" = "Riadok %1$d";
"button-report-a-bug" = "Nahl\U00e1si\U0165 chybu";
"saved-title" = "Ulo\U017een\U00e9";
"appearance-settings-set-automatic-table-opening" = "Nastavenia tabuliek";
"welcome-languages-search-title" = "Vyh\U013ead\U00e1vajte vo viac ako 300 jazykoch";
"icon-shortcut-random-title" = "N\U00e1hodn\U00fd \U010dl\U00e1nok";
"explore-feed-preferences-show-news-title" = "Zobrazi\U0165 kartu Spr\U00e1vy";
"talk-page-new-reply-success-text" = "Va\U0161a odpove\U010f bola \U00faspe\U0161ne zverejnen\U00e1";
"forgot-password-title" = "Obnovi\U0165 heslo";
"chinese-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj tieto \U010d\U00ednske varianty ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\n\U7b80\U4f53 Chinese, Simplified (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Traditional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Traditional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Simplified (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Simplified (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanese Traditional (zh-tw)";
"original-tab-button-popover-description" = "\U0164uknut\U00edm na W sa vr\U00e1tite na kartu, z ktorej ste za\U010dali";
"places-enable-location-action-button-title" = "Povoli\U0165 polohu";
"reading-lists-list-not-synced-limit-exceeded" = "Zoznam nebol synchronizovan\U00fd, limit bol prekro\U010den\U00fd";
"edit-summary-add-summary-text" = "Prida\U0165 zhrnutie \U00faprav";
"in-the-news-notification-save-for-later-action-title" = "Ulo\U017ei\U0165 na nesk\U00f4r";
"empty-insert-media-title" = "Vybra\U0165 s\U00fabor z Wikimedia Commons";
"places-filter-top-articles-count" = "%1$d|%1$d \U010dl\U00e1nok|%1$d \U010dl\U00e1nky|%1$d \U010dl\U00e1nkov";
"insert-action-title" = "Vlo\U017ei\U0165";
"dim-images" = "Stmavenie obr\U00e1zkov";
"aaald-article-insert-last-updated" = "Naposledy aktualizovan\U00e9";
"diff-compare-title" = "Porovna\U0165 rev\U00edzie";
"reference-title" = "Referencia %1$@";
"button-read-now" = "\U010c\U00edta\U0165";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Popis \U010dl\U00e1nkov";
"page-history-compare-title" = "Porovna\U0165";
"description-help-wikidata-guide" = "Sprievodca pre p\U00edsanie popisov na Wiki\U00fadaje";
"reading-list-sync-enable-subtitle" = "Va\U0161e ulo\U017een\U00e9 str\U00e1nky a zoznamy na pre\U010d\U00edtanie m\U00f4\U017eu by\U0165 teraz ulo\U017een\U00e9 na va\U0161om \U00fa\U010dte na Wikip\U00e9dii a synchronizovan\U00e9 naprie\U010d zariadeniami.";
"diff-context-lines-collapsed-button-title" = "Zobrazi\U0165";
"reverted-edit-back-to-article-button-title" = "Sp\U00e4\U0165 na \U010dl\U00e1nok";
"explore-feed-preferences-turn-off-explore-tab-message" = "Kan\U00e1l Objavi\U0165 m\U00f4\U017eete znovu zapn\U00fa\U0165 v \U010dasti Prisp\U00f4sobi\U0165 kan\U00e1l objavi\U0165";
"field-username-title" = "Pou\U017e\U00edvate\U013esk\U00e9 meno";
"potd-empty-error-description" = "Nepodarilo sa na\U010d\U00edta\U0165 obr\U00e1zok d\U0148a pre %1$@";
"action-share" = "Zdie\U013ea\U0165";
"insert-media-image-position-setting-left" = "V\U013eavo";
"two-factor-login-continue" = "Pokra\U010dova\U0165 prihl\U00e1si\U0165";
"aaald-error-subitle" = "Sk\U00faste znovu obnoven\U00edm str\U00e1nky";
"page-protected-autoconfirmed" = "T\U00e1to str\U00e1nka je \U010diasto\U010dne zamknut\U00e1.";
"top-read-widget-readers-count" = "%1$@ \U010ditate\U013eov";
"nearby-distance-label-miles" = "%1$@ m\U00ed\U013e";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Vymazanie ulo\U017een\U00fdch \U010dl\U00e1nkov ich odstr\U00e1ni z v\U00e1\U0161ho pou\U017e\U00edvate\U013esk\U00e9ho \U00fa\U010dtu, pokia\U013e m\U00e1te zapnut\U00fa synchroniz\U00e1ciu, a z v\U00e1\U0161ho zariadenia.\n\nVymazanie va\U0161ich ulo\U017een\U00fdch \U010dl\U00e1nkov uvoln\U00ed asi %1$@ miesta.";
"aaald-new-news-reference-title" = "Novinky";
"about-translators-details" = "Prelo\U017een\U00e9 dobrovo\U013en\U00edkmi na %1$@";
"abuse-filter-warning-spam" = "Prid\U00e1vanie spamu do \U010dl\U00e1nkov";
"diff-paragraph-moved-format" = "Odsek presunut\U00fd %1$@ %2$@";
"share-on-twitter-sign-off" = "prostredn\U00edctvom @Wikipedia";
"continue-reading-empty-description" = "Preh\U013ead\U00e1va\U0165 \U010fal\U0161ie \U010dl\U00e1nky na Wikip\U00e9dii";
"replace-buttons-replace-accessibility" = "Nahradi\U0165 v jednom pr\U00edpade";
"action-update" = "Aktualizova\U0165";
"settings-title" = "Nastavenia";
"diff-paragraph-moved" = "Odsek presunut\U00fd";
"empty-no-reading-lists-title" = "Organizujte si ulo\U017een\U00e9 \U010dl\U00e1nky pomocou zoznamov na pre\U010d\U00edtanie";
"settings-search-footer-text" = "Otv\U00e1ra\U0165 aplik\U00e1ciu v karte Vyh\U013ead\U00e1vanie namiesto kan\U00e1lu Objavi\U0165";
"empty-no-history-message" = "Va\U0161a hist\U00f3ria je pr\U00e1zdna";
"settings-storage-and-syncing-show-default-reading-list-title" = "Zobrazi\U0165 ulo\U017een\U00e9 zoznamy na pre\U010d\U00edtanie";
"insert-link-title" = "Vlo\U017ei\U0165 odkaz";
"history-clear-all" = "Vy\U010disti\U0165";
"app-store-subtitle" = "Slobodn\U00e1 encyklop\U00e9dia";
"aaald-added-text-description-2" = "pridan\U00e9 %1$@";
"settings-notifications-system-turn-on" = "Zapn\U00fa\U0165 upozornenia";
"talk-page-title-article-talk" = "Diskusia k \U010dl\U00e1nku";
"places-filter-button-title" = "Filter";
"nearby-distance-label-feet" = "%1$@ stopy (st\U00f4p)";
"explore-main-page-description" = "Hlavn\U00e1 str\U00e1nka projektov Wikimedie";
"description-welcome-concise-title" = "P\U00ed\U0161te stru\U010dne";
"edit-minor-learn-more-text" = "Inform\U00e1cie o drobn\U00fdch \U00faprav\U00e1ch";
"welcome-exploration-on-this-day-description" = "Cestujte sp\U00e4\U0165 v \U010dase, aby ste sa dozvedeli, \U010do sa dialo v hist\U00f3rii";
"description-welcome-descriptions-sub-title" = "Zh\U0155\U0148a \U010dl\U00e1nok, \U010d\U00edm pom\U00e1ha \U010ditate\U013eom ihne\U010f pochopi\U0165 predmet \U010dl\U00e1nku";
"article-deleted-accessibility-notification" = "%1$d|\U010cl\U00e1nok zmazan\U00fd|\U010cl\U00e1nky zmaz\U00e1ny";
"edit-indent-accessibility-label" = "Odsadi\U0165 aktu\U00e1lny riadok";
"edit-reference-remove-accessibility-label" = "Odstr\U00e1ni\U0165 syntax referencie";
"diff-thanks-send-subtitle" = "Po\U010fakovania s\U00fa jednoduch\U00fdm sp\U00f4sobom uk\U00e1zania v\U010faky za pr\U00e1cu redaktora(ky) na Wikip\U00e9dii. Po\U010fakovania sa nedaj\U00fa vr\U00e1ti\U0165 a s\U00fa verejne vidite\U013en\U00e9.";
"about-libraries" = "Pou\U017eit\U00e9 kni\U017enice";
"edit-menu-item" = "Upravi\U0165";
"wikitext-preview-save-changes-title" = "Ulo\U017ei\U0165 zmeny";
"insert-media-caption-title" = "Titulok";
"explore-random-article-sub-heading-from-language-wikipedia" = "Z Wikip\U00e9die v jazyku %1$@";
"empty-no-search-results-message" = "Neboli n\U00e1jden\U00e9 \U017eiadne v\U00fdsledky vyh\U013ead\U00e1vania";
"insert-media-image-size-setting-custom" = "Vlastn\U00e9";
"intermediate-edits-count-limited" = "%1$d+ medzi\U013eahl\U00fdch \U00faprav nie je zobrazen\U00fdch";
"languages-wikipedia" = "Jazyky Wikip\U00e9die";
"notifications-center-header-notice-from-project" = "Ozn\U00e1menie z %1$@";
"edit-italic-remove-accessibility-label" = "Odstr\U00e1ni\U0165 form\U00e1tovanie kurz\U00edva";
"notifications-center-subheader-message-user-talk-page" = "Spr\U00e1va na Va\U0161ej diskusnej str\U00e1nke";
"reading-list-with-provided-name-not-found" = "Zoznam na pre\U010d\U00edtanie s n\U00e1zvom \U201e%1$@\U201c nebol n\U00e1jden\U00fd. Ubezpe\U010dte sa, pros\U00edm, \U017ee ste vyh\U013eadali spr\U00e1vy n\U00e1zov.";
"reverted-edit-possible-reasons" = "- V\U00e1\U0161 pr\U00edspevok nezodpovedal niektor\U00e9mu z pokynov. %1$@\n\n\n- V\U00e1\U0161 pr\U00edspevok vyzeral (alebo bol) experiment alebo vandalizmus.";
"settings-clear-cache" = "Vy\U010disti\U0165 \U00fadaje vo vyrovn\U00e1vacej pam\U00e4ti";
"notifications-center-subheader-user-rights-change" = "Zmena pou\U017e\U00edvate\U013esk\U00fdch pr\U00e1v";
"share-social-mention-format" = "\U201e%1$@\U201c na @Wikip\U00e9di: %2$@";
"icon-shortcut-nearby-title" = "\U010cl\U00e1nky v okol\U00ed";
"explore-enable-location-title" = "Objavi\U0165 \U010dl\U00e1nky v bl\U00edzkosti va\U0161ej aktu\U00e1lnej polohy";
"explore-most-read-more-list-title-for-date" = "Naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky z %1$@";
"talk-page-add-discussion-accessibility-label" = "Prida\U0165 diskusiu";
"explore-feed-preferences-continue-reading-description" = "R\U00fdchly odkaz sp\U00e4\U0165 na \U010d\U00edtanie otvoren\U00e9ho \U010dl\U00e1nku";
"action-find-in-page" = "N\U00e1js\U0165 na str\U00e1nke";
"no-email-account-alert" = "Pros\U00edm, nastavte si na va\U0161om zariaden\U00ed e-mailov\U00fd \U00fa\U010det a sk\U00faste to znova.";
"search-recent-title" = "Ned\U00e1vno h\U013eadan\U00e9 v\U00fdrazy";
"table-of-contents-subheading-label" = "Podtitulok %1$d";
"widget-onthisday-description" = "Objavte \U010do sa v hist\U00f3rii stalo v tento de\U0148.";
"appearance-settings-image-dimming-footer" = "Zn\U00ed\U017ei\U0165 prieh\U013eadnos\U0165 obr\U00e1zkov v tmavej a \U010diernej t\U00e9me";
"on-this-day-detail-header-date-range" = "%1$@ - %2$@";
"article-delete" = "Vymaza\U0165";
"search-recent-clear-confirmation-heading" = "Vymaza\U0165 ned\U00e1vno h\U013eadan\U00e9 v\U00fdrazy?";
"kurdish-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty kurdsk\U00e9ho jazyka ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\nKurd\U00ee Lat\U00een\U00ee Kurdish, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdish, Arabic (kk-arab)";
"table-of-contents-close-accessibility-hint" = "Zavrie\U0165";
"search-field-placeholder-text" = "H\U013eada\U0165";
"insert-media-image-type-setting-thumbnail" = "N\U00e1h\U013ead";
"diff-multi-line-format" = "Riadky %1$d - %2$d";
"empty-no-reading-lists-message" = "Vytvorte si zoznamy miest, kam sa chcete vyda\U0165, zoznamy ob\U013e\U00faben\U00fdch t\U00e9m a \U010fal\U0161ie";
"edit-link-display-text-title" = "Zobrazi\U0165 text";
"insert-media-image-preview-more-information-action-title" = "Viac inform\U00e1ci\U00ed";
"reading-list-list-limit-exceeded-message" = "Tento zoznam na pre\U010d\U00edtanie a \U010dl\U00e1nky ulo\U017een\U00e9 do neho nebud\U00fa synchronizovan\U00e9. Zn\U00ed\U017ete, pros\U00edm, po\U010det zoznamov na %1$d, aby ste obnovili synchroniz\U00e1ciu tohto zoznamu.";
"reading-list-unable-to-add-entry" = "Nastala neo\U010dak\U00e1van\U00e1 chyba pri prid\U00e1van\U00ed polo\U017eky do v\U00e1\U0161ho zoznamu na pre\U010d\U00edtanie. Sk\U00faste to, pros\U00edm, znovu nesk\U00f4r.";
"share-a-fact-made-with" = "Vytvoren\U00e9 s aplik\U00e1cie Wikip\U00e9die";
"account-creation-log-in" = "Prihl\U00e1si\U0165 sa";
"description-add-title" = "Prida\U0165 popis";
"find-previous-button-accessibility" = "Predch\U00e1dzaj\U00faci v\U00fdskyt";
"wikitext-upload-save-sign-in" = "Prihl\U00e1si\U0165 sa";
"main-menu-about" = "O aplik\U00e1cii";
"kurdish-variants-alert-title" = "Aktualiz\U00e1cia podpory vari\U00e1nt kurdsk\U00e9ho jazyka";
"description-help-about-title" = "O aplik\U00e1cii";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d \U00faprava|%1$d \U00fapravy|%1$d \U00faprav";
"diff-compare-header-to-info-heading" = "Komu:";
"insert-media-media-settings-title" = "Nastavenie multim\U00e9di\U00ed";
"places-search-top-articles" = "V\U0161etky top \U010dl\U00e1nky";
"places-search-did-you-mean" = "Mali ste na mysli \"%1$@\"?";
"action-saved-accessibility" = "Ulo\U017een\U00e9. Aktivujte pre odstr\U00e1nenie z ulo\U017een\U00fdch";
"field-alert-username-unavailable" = "Pou\U017e\U00edvate\U013esk\U00e9 meno nie je k dispoz\U00edcii";
"aaald-new-discussion" = "Nov\U00e1 diskusia";
"wikitext-preview-link-not-found-preview-description" = "Wikip\U00e9dia nem\U00e1 \U010dl\U00e1nok s presne tak\U00fdmto n\U00e1zvom";
"reading-lists-article-not-synced" = "Nesynchronizovan\U00e9";
"page-history-stats-text" = "%1$d|%1$d \U00faprava|%1$d \U00fapravy|%1$d \U00faprav od %2$@";
"empty-no-feed-action-message" = "Medzit\U00fdm si m\U00f4\U017eete \U010d\U00edta\U0165 ulo\U017een\U00e9 str\U00e1nky";
"image-gallery-unknown-owner" = "Nezn\U00e1my autor.";
"explore-feed-preferences-card-hidden-title" = "Karta bola skryt\U00e1";
"replace-button-accessibility" = "Vykona\U0165 %1$@.";
"about-content-license-details-share-alike-license" = "Creative Commons Attribution-ShareAlike License";
"reading-list-sync-enable-title" = "Chcete zapn\U00fa\U0165 synchroniz\U00e1ciu zoznamov na pre\U010d\U00edtanie?";
"explore-feed-preferences-show-randomizer-title" = "Zobrazi\U0165 kartu N\U00e1hodn\U00fd \U010dl\U00e1nok";
"explore-feed-preferences-potd-description" = "Denn\U00fd obr\U00e1zok z Commons";
"relative-date-hours-abbreviated" = "%1$d h";
"action-add-to-reading-list-short" = "Prida\U0165 do zoznamu";
"account-creation-create-account" = "Vytvorte si svoj \U00fa\U010det";
"places-search-articles-that-match" = "%1$@ zodpoved\U00e1 \U201e%2$@\U201c";
"explore-feed-preferences-featured-article-description" = "Denn\U00fd odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok na Wikip\U00e9dii";
"edit-link-title" = "Upravi\U0165 odkaz";
"action-unsave" = "Zru\U0161i\U0165 ulo\U017eenie";
"notifications-center-subheader-mention-talk-page" = "Zmienka na diskusnej str\U00e1nke";
"aaald-revision-by-anonymous" = "\U00daprava anonymn\U00fdm pou\U017e\U00edvate\U013eom";
"two-factor-login-title" = "Prihl\U00e1ste sa do svojho \U00fa\U010dtu";
"explore-randomizer" = "Randomiz\U00e9r";
"reading-list-login-or-create-account-button-title" = "Prihl\U00e1si\U0165 sa alebo vytvori\U0165 \U00fa\U010det";
"chinese-variants-alert-title" = "Aktualiz\U00e1cie podpory \U010d\U00ednskych vari\U00e1nt";
"logged-out-log-back-in-button-title" = "Prihl\U00e1si\U0165 sa sp\U00e4\U0165 do v\U00e1\U0161ho \U00fa\U010dtu";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"variants-alert-preferences-button" = "Skontrolova\U0165 Va\U0161e nastavenia";
"edit-text-clear-formatting" = "Odstr\U00e1ni\U0165 form\U00e1tovanie";
"wikitext-preview-link-external-preview-description" = "Tento odkaz vedie na extern\U00fa webov\U00fa str\U00e1nku: %1$@";
"explore-feed-preferences-show-places-footer-text" = "Vypnut\U00edm karty Miesta ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"page-protected-can-not-edit" = "Nem\U00e1te pr\U00e1vo upravi\U0165 t\U00fato str\U00e1nku";
"diff-single-header-subtitle-bytes-added" = "%1$d|Pridan\U00fd %1$d bajt|Pridan\U00e9 %1$d bajty|Pridan\U00fdch %1$d bajtov";
"explore-feed-preferences-on-this-day-description" = "Historick\U00e9 udalosti v tento de\U0148";
"search-did-you-mean" = "Mali ste na mysli \"%1$@\"?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sekcia|%1$d sekcie|%1$d sekci\U00ed";
"settings-clear-cache-are-you-sure-message" = "Vy\U010distenie \U00fadajov vo vyrovn\U00e1vacej pam\U00e4ti uvo\U013en\U00ed %1$@ miesta. Va\U0161e ulo\U017een\U00e9 str\U00e1nky sa neodstr\U00e1nia.";
"reading-list-add-hint-title" = "Prida\U0165 \U201e%1$@\U201c do zoznamu na pre\U010d\U00edtanie?";
"page-history-revisions-comparison-warning" = "Vybran\U00e9 m\U00f4\U017eu by\U0165 len dve rev\U00edzie";
"notifications-center-subheader-edit-milestone" = "Editing milestone";
"about-content-license" = "Licencia obsahu";
"about-libraries-licenses-title" = "M\U00e1me radi open source softv\U00e9r %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Vymaza\U0165 ulo\U017een\U00e9 \U010dl\U00e1nky";
"app-store-release-notes" = "Plne prisp\U00f4sobite\U013en\U00e9 a jednoduch\U0161ie \U010d\U00edtanie zdroja inform\U00e1ci\U00ed. Lokaliz\U00e1cia, vylep\U0161enie v\U00fdkonu a opravy ch\U00fdb.";
"article-share" = "Zdie\U013ea\U0165";
"variants-alert-dismiss-button" = "Nie, v\U010faka";
"article-languages-filter-placeholder" = "N\U00e1js\U0165 jazyk";
"description-help-about-wikidata" = "O Wiki\U00fadajoch";
"description-published-button-title" = "Hotovo";
"edit-signature-remove-accessibility-label" = "Odstr\U00e1ni\U0165 syntax podpisu";
"edit-menu-item-could-not-find-selection-alert-message" = "Toto m\U00f4\U017ee by\U0165 sp\U00f4soben\U00e9 t\U00fdm, \U017ee vybran\U00fd text nie je upravovate\U013en\U00fd (napr. n\U00e1zov \U010dl\U00e1nku alebo n\U00e1zov infoboxu) alebo z d\U00f4vodu d\U013a\U017eky zv\U00fdraznen\U00e9ho textu";
"share-social-format" = "\U201e%1$@\U201c na Wikip\U00e9dii: %2$@";
"talk-page-link-user-action-sheet-title" = "Str\U00e1nky pou\U017e\U00edvate\U013ea";
"forgot-password-username-or-email-title" = "Alebo";
"gan-variants-alert-title" = "Aktualiz\U00e1cie podpory jazyka gan";
"intermediate-edits-editors-count" = "%1$d|Jedna medzi\U013eahl\U00e1 \U00faprava|%1$d medzi\U013eahl\U00e9 \U00fapravy|%1$d medzi\U013eahl\U00fdch \U00faprav od %2$d|%2$d pou\U017e\U00edvate\U013ea|%2$d pou\U017e\U00edvate\U013eov %1$d|nie je zobrazen\U00e1|nie s\U00fa zobrazen\U00e9|nie je zobrazen\U00fdch";
"search-button-accessibility-label" = "H\U013eada\U0165";
"empty-no-other-article-languages-message" = "Tento \U010dl\U00e1nok e\U0161te nebol nap\U00edsan\U00fd v \U017eiadnom inom jazyku";
"app-store-short-description" = "Stiahnite si aplik\U00e1ciu Wikip\U00e9die pre objavovanie miest v bl\U00edzkosti v\U00e1s, na s\U0165ahovanie \U010dl\U00e1nkov do v\U00e1\U0161ho zariadenia a prisp\U00f4sobenie \U010d\U00edtania \U010dl\U00e1nkov.";
"about-repositories-app-source-license" = "Zdrojov\U00fd k\U00f3d je dostupn\U00fd v r\U00e1mci %1$@.";
"theme-default-display-name" = "Predvolen\U00e1";
"new-password-instructions" = "Ste prihl\U00e1sen\U00ed s do\U010dasn\U00fdm heslom. Ak chcete dokon\U010di\U0165 prihl\U00e1senie, nastavte si tu nov\U00e9 heslo.";
"about-content-license-details" = "Pokia\U013e nie je uveden\U00e9 inak, je obsah dostupn\U00fd v r\U00e1mci licencie %1$@.";
"account-creation-saving" = "Ukladanie...";
"abuse-filter-warning-heading" = "Toto vyzer\U00e1 ako nekon\U0161trukt\U00edvna \U00faprava. Naozaj ju chcete ulo\U017ei\U0165?";
"talk-page-new-reply-body-accessibility-label" = "Odpoveda\U0165";
"find-clear-button-accessibility" = "Vymaza\U0165";
"diff-thanks-send-title" = "Verejne posla\U0165 po\U010fakovanie";
"diff-thanks-login-subtitle" = "Po\U010fakovania s\U00fa jednoduch\U00fdm sp\U00f4sobom uk\U00e1zania v\U010faky za pr\U00e1cu redaktora(ky) na Wikip\U00e9dii. Na poslanie po\U010fakovania mus\U00edte by\U0165 prihl\U00e1sen\U00ed.";
"home-title" = "Objavi\U0165";
"explore-feed-preferences-turn-off-feed-disclosure" = "Vypnut\U00edm kan\U00e1lu Objavi\U0165 ho nahrad\U00edte za kartu Nastavenia.";
"editing-welcome-set-knowledge-free-title" = "Oslobo\U010fte vedomosti";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Naozaj chcete vypn\U00fa\U0165 kan\U00e1l Objavi\U0165?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Skryt\U00edm v\U0161etk\U00fdch kariet kan\U00e1lu Objavi\U0165 sa vypne kan\U00e1l Objavi\U0165 a nahrad\U00ed ho karta Nastavenia";
"reading-list-sync-enabled-panel-message" = "Synchroniz\U00e1cia zoznamov na pre\U010d\U00edtanie je pre tento \U00fa\U010det zapnut\U00e1. Pokia\U013e chcete synchroniz\U00e1ciu ukon\U010di\U0165, m\U00f4\U017eete synchroniz\U00e1ciu pre tento \U00fa\U010det vypn\U00fa\U0165 aktualiz\U00e1cou nastaven\U00ed.";
"explore-feed-preferences-additional-languages-footer-text" = "\U010eal\U0161ie jazyky sa daj\U00fa prida\U0165 na obrazovke \U201eMoje jazyky\U201c.";
"wikitext-upload-captcha-error" = "Probl\U00e9m s overovan\U00edm.";
"article-save-error-not-enough-space" = "Na va\U0161om zariaden\U00ed nem\U00e1te dostatok miesta na ulo\U017eenie tohto \U010dl\U00e1nku";
"wikitext-upload-save-terms-and-licenses" = "Zverejnen\U00edm zmien s\U00fahlas\U00edte s %1$@Podmienakmi pou\U017eitia%2$@ a neodvolate\U013ene s\U00fahlas\U00edte s uvo\U013enen\U00edm svojho pr\U00edspevku pod licenciami %3$@CC BY-SA 3.0 License%4$@ a %5$@GFDL%6$@. S\U00fahlas\U00edte s t\U00fdm, \U017ee hypertextov\U00fd odkaz alebo URL je dostato\U010dn\U00fdm uveden\U00edm v\U00e1\U0161ho autorstva pod\U013ea licencie Creative Commons.";
"explore-featured-article-sub-heading-from-wikipedia" = "Z Wikip\U00e9die";
"insert-media-title" = "Vlo\U017ei\U0165 s\U00fabor";
"navbar-title-mode-edit-wikitext-preview" = "N\U00e1h\U013ead";
"aaald-characters-text-description" = "%1$d|0=znakov|znak|znaky";
"page-history-graph-accessibility-label" = "Graf \U00faprav v \U010dase";
"cancel" = "Zru\U0161i\U0165";
"field-alert-password-confirm-mismatch" = "Hesl\U00e1 sa nezhoduj\U00fa";
"on-this-day-footer" = "\U010eal\U0161ie historick\U00e9 udalosti, ktor\U00e9 sa odohrali v tento de\U0148";
"field-captcha-placeholder" = "CAPTCHA text";
"about-send-feedback" = "Odosla\U0165 sp\U00e4tn\U00fa v\U00e4zbu";
"field-alert-token-invalid" = "Neplatn\U00fd k\U00f3d";
"settings-help-and-feedback" = "Pomoc a sp\U00e4tn\U00e1 v\U00e4zba";
"editing-welcome-citations-title" = "Citujte d\U00f4veryhodn\U00e9 zdroje";
"aaald-new-journal-reference-title" = "\U010casopis";
"talk-page-discussion-accessibility-hint" = "\U0164uknite dvakr\U00e1t pre zalo\U017eenie nov\U00e9ho vl\U00e1kna";
"unable-to-load-talk-page-title" = "Ned\U00e1 sa na\U010d\U00edta\U0165 diskusn\U00fa str\U00e1nku";
"welcome-notifications-tell-me-more-creation" = "Upozornenia s\U00fa vytv\U00e1ran\U00e9 a doru\U010dovan\U00e9 na va\U0161e zariadenie aplik\U00e1ciou, nie na\U0161imi servermi (alebo servermi tret\U00edch str\U00e1n).";
"number-billions" = "%1$@";
"reading-themes-controls-accessibility-text-size-slider" = "Posuvn\U00edk ve\U013ekosti textu";
"settings-support" = "Podporte Wikip\U00e9diu";
"appearance-settings-reading-themes" = "\U010c\U00edtacie t\U00e9my";
"edit-link-remove-accessibility-label" = "Odstr\U00e1ni\U0165 syntax odkazu";
"on-this-day-no-internet-error" = "\U017diadne dostupn\U00e9 \U00fadaje";
"account-creation-passwords-mismatched" = "Hesl\U00e1 sa nezhoduj\U00fa";
"settings-storage-and-syncing-enable-sync-title" = "Synchronizova\U0165 ulo\U017een\U00e9 \U010dl\U00e1nky a zoznamy";
"notifications-center-empty-not-subscribed" = "Neodober\U00e1te \U017eiadne notifik\U00e1cie z Wikip\U00e9die";
"reading-list-keep-subtitle" = "Existuj\U00fa \U010dl\U00e1nky, ktor\U00e9 boli synchronizovan\U00e9 s va\U0161\U00edm \U00fa\U010dtom na Wikip\U00e9dii. Chcete ich na tomto zariaden\U00ed po odhl\U00e1sen\U00ed ponecha\U0165?";
"places-location-enabled" = "Umiestnenie povolen\U00e9";
"edit-menu-item-could-not-find-selection-alert-title" = "Vybran\U00fd text sa ned\U00e1 n\U00e1js\U0165";
"main-menu-account-title-logged-in" = "Prihl\U00e1sen\U00fd ako %1$@";
"edit-text-style-accessibility-label" = "Zobrazi\U0165 menu textov\U00e9ho \U0161t\U00fdlu";
"notifications-center-go-to-title" = "Prejs\U0165 na %1$@";
"description-edit-pencil-title" = "Upravi\U0165 popis \U010dl\U00e1nku";
"edit-summary-placeholder-text" = "Ako ste vylep\U0161ili \U010dl\U00e1nok?";
"main-menu-rate-app" = "Ohodno\U0165te aplik\U00e1ciu";
"explore-feed-preferences-show-continue-reading-title" = "Zobrazi\U0165 kartu Pokra\U010dova\U0165 v \U010d\U00edtan\U00ed";
"editing-welcome-be-bold-subtitle" = "Bu\U010fte smel\U00ed, no nie bezoh\U013eadn\U00ed pri aktualiz\U00e1cii \U010dl\U00e1nkov. Nerobte si starosti s men\U0161\U00edmi chybami: ka\U017ed\U00e1 predch\U00e1dzaj\U00faca verzia str\U00e1nky je ulo\U017een\U00e1, tak\U017ee chyby m\U00f4\U017eu by\U0165 \U013eahko napraven\U00e9 na\U0161ou komunitou.";
"talk-page-new-banner-subtitle" = "Pam\U00e4tajte, v\U0161etci sme tu \U013eudia";
"button-ok" = "OK";
"description-edit-length-warning" = "%1$@/%2$@";
"explore-nearby-sub-heading-your-location" = "Va\U0161a poloha";
"insert-media-image-position-setting-right" = "Vpravo";
"button-save-for-later" = "Ulo\U017ei\U0165 na nesk\U00f4r";
"action-previous-revision-accessibility" = "Predo\U0161l\U00e1 rev\U00edzia";
"replace-infolabel-method-replace-all" = "Nahradi\U0165 v\U0161etko";
"account-creation-missing-fields" = "Aby ste si mohli vytvori\U0165 \U00fa\U010det, mus\U00edte zada\U0165 pou\U017e\U00edvate\U013esk\U00e9 meno, heslo a potvrdenie hesla.";
"settings-clear-cache-are-you-sure-title" = "Naozaj chcete vy\U010disti\U0165 \U00fadaje vo vyrovn\U00e1vacej pam\U00e4ti?";
"account-creation-captcha-title" = "Bezpe\U010dnostn\U00e9 overenie CAPTCHA";
"edit-ordered-list-accessibility-label" = "Zmeni\U0165 aktu\U00e1lny riadok na \U010d\U00edslovan\U00fd zoznam";
"aaald-multiple-changes-description" = "Uroben\U00fdch viacero zmien";
"explore-feed-preferences-global-cards-subtitle" = "Nevz\U0165ahuj\U00face sa na jazyk";
"edit-text-size-table-view-title" = "Ve\U013ekos\U0165 textu";
"notifications-center-subheader-welcome" = "Vitajte!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Vypn\U00fa\U0165";
"languages-settings-title" = "Jazyky";
"reading-list-limit-hit-for-unsorted-articles-title" = "Prekro\U010denie limitu pre nezaraden\U00e9 \U010dl\U00e1nky";
"back-button-accessibility-label" = "Sp\U00e4\U0165";
"in-the-news-notification-read-now-action-title" = "\U010c\U00edta\U0165";
"notifications-center-subheader-edit-reverted" = "Va\U0161a \U00faprava bola vr\U00e1ten\U00e1 sp\U00e4\U0165";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Existuje limit 5000 nezaraden\U00fdch \U010dl\U00e1nkov. Zara\U010fte, pros\U00edm, va\U0161e existuj\U00face \U010dl\U00e1nky do zoznamov, aby ste umo\U017enili pokra\U010dovanie synchroniz\U00e1cie nezaraden\U00fdch \U010dl\U00e1nkov.";
"panel-compare-revisions-title" = "Porovn\U00e1vanie rev\U00edzi\U00ed";
"page-history-user-edits" = "\U00fapravy pou\U017e\U00edvate\U013ea";
"explore-feed-preferences-explore-tab" = "Kan\U00e1l Objavi\U0165";
"explore-main-page-heading" = "Dnes na Wikip\U00e9dii";
"reading-lists-large-sync-completed" = "Synchroniz\U00e1cia %1$d|%1$d \U010dl\U00e1nku|%1$d \U010dl\U00e1nkov a %2$d|%2$d zoznamu na pre\U010d\U00edtanie|%2$d zoznamov na pre\U010d\U00edtanie z v\U00e1\U0161ho \U00fa\U010dtu bola \U00faspe\U0161n\U00e1.";
"inuktitut-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt jazyka inuktitut";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Zapn\U00fa\U0165";
"reading-list-unable-to-remove-entry" = "Nastala neo\U010dak\U00e1van\U00e1 chyba pri odstra\U0148ovan\U00ed polo\U017eky z v\U00e1\U0161ho zoznamu na pre\U010d\U00edtanie. Sk\U00faste to, pros\U00edm, znovu nesk\U00f4r.";
"reading-list-entry-limit-exceeded-message" = "Zn\U00ed\U017ete, pros\U00edm, po\U010det \U010dl\U00e1nkov v tomto zozname na %1$d, aby ste obnovili synchroniz\U00e1ciu v\U0161etk\U00fdch \U010dl\U00e1nkov v tomto zozname.";
"share-building" = "Vytv\U00e1ranie Zdie\U013eanie faktu...";
"explore-feed-language-settings" = "Presk\U00fama\U0165 nastavenie jazykov";
"reading-themes-controls-accessibility-dark-theme-button" = "Tmav\U00e1 t\U00e9ma vzh\U013eadu";
"reading-lists-article-added-confirmation" = "\U010cl\U00e1nok pridan\U00fd do \U201e%1$@\U201c";
"tajik-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty tajik ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 Tajik, Cyrillic (tg-cyrl)\ntojik\U012b lotin\U012b Tajik, Latin (tg-latn)";
"aaald-revision-userInfo" = "Upravil/a %1$@ (po\U010det \U00faprav %2$@)";
"reading-lists-article-queued-to-be-downloaded" = "\U010cl\U00e1nok \U010dak\U00e1 vo fronte preberanie";
"uzbek-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt uzbeck\U00e9ho jazyka";
"appearance-settings-expand-tables-footer" = "Otv\U00e1ra\U0165 v\U0161etky tabu\U013eky v \U010dl\U00e1nkoch automaticky v\U010d\U00edtane r\U00fdchlych faktov, referenci\U00ed, pozn\U00e1mok a extern\U00fdch odkazov";
"relative-date-minutes-ago-abbreviated" = "pred %1$d min";
"notifications-center-mark-as-unread" = "Ozna\U010di\U0165 ako nepre\U010d\U00edtan\U00e9";
"insert-media-uploaded-image-title" = "Nahran\U00fd obr\U00e1zok";
"icon-shortcut-search-title" = "H\U013eada\U0165";
"places-accessibility-show-more" = "Zobrazi\U0165 viac \U010dl\U00e1nkov";
"in-the-news-notification-share-action-title" = "Zdiela\U0165\U2026";
"account-talk-preferences-title" = "Nastavenia diskusi\U00ed";
"insert-media-image-type-setting-basic" = "Z\U00e1kladn\U00e9";
"places-unknown-distance" = "nezn\U00e1ma vzdialenos\U0165";
"reading-lists-article-not-synced-list-limit-exceeded" = "Limit zoznamov na pre\U010d\U00edtanie bol prekro\U010den\U00fd, nemo\U017eno synchronizova\U0165";
"settings-language-bar" = "Zobrazi\U0165 pri vyh\U013ead\U00e1van\U00ed jazyky";
"login-join-wikipedia" = "Pripoji\U0165 sa k Wikip\U00e9dii";
"relative-date-months-ago" = "%1$d|0=Tento mesiac|1=Minul\U00fd mesiac|%1$d mesiacov dozadu";
"two-factor-login-instructions" = "Pros\U00edm zadajte dvoufaktoriza\U010dn\U00fd overovac\U00ed k\U00f3d";
"edit-underline-accessibility-label" = "Prida\U0165 pod\U010diarknutie";
"no-internet-connection-article-reload" = "M\U00f4\U017ee by\U0165 dostupn\U00e1 nov\U0161ia verzia tohto \U010dl\U00e1nku, ale ned\U00e1 sa ju na\U010d\U00edta\U0165 bez pripojenia k internetu.";
"article-languages-others" = "Ostatn\U00e9 jazyky";
"description-edit-warning" = "Pok\U00faste sa ponecha\U0165 popisy kr\U00e1tke, aby pou\U017e\U00edvatelia pochopili t\U00e9mu \U010dl\U00e1nku na prv\U00fd poh\U013ead";
"aaald-two-sections-description" = "v sekci\U00e1ch %1$@ a %2$@";
"share-email-format" = "\U201e%1$@\U201d\n\nz \U201e%2$@\U201d\n\n%3$@";
"tachelhit-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty jazyka tachelhit ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c Tachelhit, Tifinagh (shi-tfng)\nTacl\U1e25it Tachelhit, Latin (shi-latn)";
"aaald-deleted-text-description-2" = "%1$@ vymazan\U00e9";
"add-articles-to-reading-list" = "Prida\U0165 %1$d|%1$d \U010dl\U00e1nok|%1$d \U010dl\U00e1nky k zoznamu na pre\U010d\U00edtanie";
"account-creation-have-account" = "M\U00e1te u\U017e vytvoren\U00fd \U00fa\U010det? %1$@";
"home-button-history-accessibility-label" = "Wikip\U00e9dia, sp\U00e4\U0165 do Hist\U00f3rie";
"places-search-saved-articles" = "V\U0161etky ulo\U017een\U00e9 \U010dl\U00e1nky";
"explore-feed-preferences-hide-card-action-title" = "Skry\U0165 t\U00fato kartu";
"theme-light-display-name" = "Svetl\U00e1";
"welcome-intro-free-encyclopedia-more-about" = "O Wikip\U00e9dii";
"explore-feed-preferences-show-top-read-title" = "Zobrazi\U0165 kartu Popul\U00e1rne";
"abuse-filter-disallow-unconstructive" = "Automatick\U00fd filter ozna\U010dil t\U00fato \U00fapravu ako potencion\U00e1lne nekon\U0161trukt\U00edvnu alebo ako pokus o vandalizmus. Pros\U00edm, vr\U00e1\U0165te sa a zme\U0148te svoju \U00fapravu";
"on-this-day-detail-header-title" = "%1$d|%1$d historick\U00e1 udalos\U0165|%1$d historick\U00e9 udalosti|%1$d historick\U00fdch udalost\U00ed";
"edit-link-remove-link-title" = "Odstr\U00e1ni\U0165 odkaz";
"explore-most-read-footer" = "V\U0161etky naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"description-help-more-info-title" = "Viac inform\U00e1ci\U00ed";
"places-accessibility-recenter-map-on-user-location" = "Vycentrova\U0165 va\U0161u polohu";
"edit-strikethrough-accessibility-label" = "Prida\U0165 pre\U010diarknutie";
"about-testers-details" = "QA test vykonala skupina %1$@";
"find-replace-header-close-accessibility" = "Zavrie\U0165 vyh\U013ead\U00e1vanie a nahradi\U0165";
"about-wikimedia-foundation" = "Nad\U00e1ciou Wikimedia";
"notifications-push-fallback-body-text" = "Nov\U00e1 aktivita na Wikip\U00e9dii";
"reading-list-new-list-description-placeholder" = "volite\U013en\U00fd kr\U00e1tky popis";
"two-factor-login-with-regular-code" = "Pou\U017eite overovac\U00ed k\U00f3d";
"aaald-many-sections-description" = "v %1$d sekci\U00e1ch";
"button-skip" = "Presko\U010di\U0165";
"notifications-center-subheader-thanks" = "Po\U010fakovanie";
"table-of-contents-heading" = "Obsah";
"settings-storage-and-syncing-server-sync-title" = "Aktualizova\U0165 synchronizovan\U00e9 zoznamy na pre\U010d\U00edtanie";
"action-save" = "Ulo\U017ei\U0165";
"diff-thanks-login-title" = "Prihl\U00e1si\U0165 sa pre poslanie po\U010fakovania";
"settings-primary-language" = "Prim\U00e1rny";
"talk-page-reply-title" = "Odpoveda\U0165";
"diff-thanks-anonymous-no-thanks" = "Nie je mo\U017en\U00e9 po\U010fakova\U0165 anonymn\U00fdm pou\U017e\U00edvate\U013eom";
"reading-lists-sync-error-no-internet-connection" = "Synchroniz\U00e1cia bude pokra\U010dova\U0165, ke\U010f sa obnov\U00ed pripojenie k internetu";
"edit-summary-learn-more-text" = "Viac inform\U00e1ci\U00ed";
"abuse-filter-warning-subheading" = "Va\U0161a \U00faprava mo\U017eno obsahuje:";
"aaald-article-description-updated-description" = "Aktualizovan\U00fd popis \U010dl\U00e1nku";
"number-thousands" = "%1$@";
"edit-direction-left-accessibility-label" = "Presun\U00fa\U0165 kurzor do\U013eava";
"aaald-one-section-description" = "v sekcii %1$@";
"main-menu-terms-of-use" = "Podmienky pou\U017e\U00edvania";
"aaald-article-insert-read-more" = "Zobrazi\U0165 viac aktualiz\U00e1ci\U00ed";
"settings-clear-cache-cancel" = "Zru\U0161i\U0165";
"description-help-tips-example-title-one" = "obraz od Leonarda Da Vinciho";
"home-reading-list-prompt" = "Va\U0161e ulo\U017een\U00e9 \U010dl\U00e1nky m\U00f4\U017eu by\U0165 teraz organizovan\U00e9 do zoznamov na pre\U010d\U00edtanie a synchronizovan\U00e9 naprie\U010d zariadeniami. Prihl\U00e1ste sa, aby ste povolili ukladanie zoznamov na pre\U010d\U00edtanie do va\U0161ich pou\U017e\U00edvate\U013esk\U00fdch nastaven\U00ed.";
"replace-method-button-accessibility" = "Sp\U00f4sob nahradenia. Nastavi\U0165 na %1$@. Vyberte pre zmenu.";
"description-published-footer" = "V tejto aplik\U00e1cii m\U00f4\U017eete tie\U017e upravova\U0165 \U010dl\U00e1nky. Sk\U00faste opravi\U0165 preklepy a kr\U00e1tke vety \U0165uknut\U00edm na ikonu ceruzky";
"sort-by-title-action" = "Pod\U013ea n\U00e1zvu";
"compass-direction" = "na %1$@. hodine";
"appearance-settings-expand-tables" = "Rozbali\U0165 tabu\U013eky";
"insert-media-image-type-settings-title" = "Typ obr\U00e1zku";
"article-languages-yours" = "Va\U0161e jazyky";
"reading-list-new-list-name-placeholder" = "n\U00e1zov zoznamu na pre\U010d\U00edtanie";
"reading-list-keep-title" = "Chcete ponecha\U0165 ulo\U017een\U00e9 \U010dl\U00e1nky v zariaden\U00ed?";
"explore-random-article-heading" = "N\U00e1hodn\U00fd \U010dl\U00e1nok";
"edit-subscript-accessibility-label" = "Prida\U0165 form\U00e1tovanie doln\U00e9ho indexu";
"notifications-center-title" = "Upozornenia";
"explore-feed-preferences-customize-explore-feed-action-title" = "Prisp\U00f4sobenie kan\U00e1la Objavi\U0165";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d historick\U00e1 udalos\U0165 v tento de\U0148|historick\U00fdch udalost\U00ed v tento de\U0148 %1$d";
"settings-storage-and-syncing-title" = "Ukladanie a synchroniz\U00e1cia \U010dl\U00e1nkov";
"talk-page-new-body-textfield-accessibility-label" = "Text diskusie";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d riadok|%1$d riadky|%1$d riadkov";
"action-unsaved-accessibility-notification" = "\U010cl\U00e1nok neulo\U017een\U00fd";
"reading-lists-default-list-title" = "Ulo\U017een\U00e9";
"about-testers" = "Testeri";
"serbian-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt srbsk\U00e9ho jazyka";
"appearance-settings-text-sizing-example-text" = "Posu\U0148te posuvn\U00edkom pre zmenu ve\U013ekosti p\U00edsma \U010dl\U00e1nku. Pre zmenu ve\U013ekosti p\U00edsma v in\U00fdch \U010dastiach aplik\U00e1cie zme\U0148te ve\U013ekos\U0165 p\U00edsma v syst\U00e9mov\U00fdch nastaveniach.";
"aaald-new-talk-topic-description-format" = "%1$@ o tomto \U010dl\U00e1nku";
"new-password-title" = "Nastavte si heslo";
"explore-because-you-read-footer" = "\U010eal\U0161ie s\U00favisiace \U010dl\U00e1nky";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Zv\U00fdraznenie syntaxe";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Zapnut\U00edm zobrazenia kariet kan\U00e1lu Objavi\U0165 zap\U00ednate kan\U00e1l Objavi\U0165";
"diff-single-intro-title" = "\U00davod";
"action-redo" = "Znova";
"main-menu-zero-faq" = "Wikip\U00e9dia Zero FAQ";
"edit-published-subtitle" = "Pr\U00e1ve ste zlep\U0161ili Wikip\U00e9diu pre v\U0161etk\U00fdch";
"move-articles-to-reading-list" = "Prida\U0165 %1$d|%1$d \U010dl\U00e1nok|%1$d \U010dl\U00e1nky|%1$d \U010dl\U00e1nkov do zoznamu na pre\U010d\U00edtanie";
"welcome-intro-free-encyclopedia-description" = "Wikip\U00e9diu p\U00ed\U0161u dobrovo\U013en\U00edci a sklad\U00e1 sa z viac ne\U017e 40 mili\U00f3nov \U010dl\U00e1nkov vo viac ako 300 jazykoch.";
"explore-feed-preferences-related-pages-description" = "N\U00e1vrhy zalo\U017een\U00e9 na sk\U00f4r pre\U010d\U00edtan\U00fdch \U010dl\U00e1nkoch";
"replace-textfield-placeholder" = "Nahradi\U0165 za...";
"about-places-maps-license" = "Licencia miest m\U00e1p";
"edit-template-remove-accessibility-label" = "Odstr\U00e1ni\U0165 syntax \U0161abl\U00f3ny";
"explore-most-read-sub-heading-on-wikipedia" = "Na Wikip\U00e9dii";
"action-replace-all" = "Nahradi\U0165 v\U0161etky";
"aaald-view-full-history-button" = "Zobrazi\U0165 \U00fapln\U00fa hist\U00f3riu \U010dl\U00e1nku";
"intermediate-edits-editors-limited-count" = "%1$d|Jedna medzi\U013eahl\U00e1 \U00faprava|%1$d medzi\U013eahl\U00e9 \U00fapravy|%1$d medzi\U013eahl\U00fdch \U00faprav od %2$d+ pou\U017e\U00edvate\U013eov %1$d|nie je zobrazen\U00e1|nie s\U00fa zobrazen\U00e9|nie je zobrazen\U00fdch";
"edit-increase-indent-depth-accessibility-label" = "Zv\U00fd\U0161i\U0165 h\U013abky odsadenia";
"feed-news-notification-text" = "Posiela\U0165 ozn\U00e1men\U00ed, ktor\U00e9 maj\U00fa by\U0165 ozn\U00e1men\U00e9 Wikip\U00e9diou, ke\U010f \U010dl\U00e1nky s\U00fa trendy v aktualit\U00e1ch.";
"reading-list-exists-with-same-name" = "Tento n\U00e1zov sa u\U017e pre zoznam na pre\U010d\U00edtanie pou\U017e\U00edva";
"diff-thanks-sent-cannot-unsend" = "Po\U010fakovanie sa ned\U00e1 vr\U00e1ti\U0165";
"account-talk-page-title" = "Va\U0161a diskusn\U00e1 str\U00e1nka";
"main-menu-account-logout-cancel" = "Zru\U0161i\U0165";
"aaald-new-news-reference-retrieved-date" = "Na\U010d\U00edtan\U00e9 %1$@";
"reading-list-add-saved-title" = "Boli n\U00e1jden\U00e9 ulo\U017een\U00e9 \U010dl\U00e1nky";
"talk-page-discussion-read-ipa-accessibility-attribute" = "r\U025bd";
"preference-title-eventlogging-opt-in" = "Odosla\U0165 spr\U00e1vu o pou\U017e\U00edvan\U00ed";
"description-help-tips-description" = "Popis by mal by\U0165 najviac len jeden riadok, 2 a\U017e 12 slov dlh\U00fd. Neza\U010d\U00edna sa ve\U013ek\U00fdm p\U00edsmenom, iba ak je prv\U00e9 slovo vlastn\U00e9 podstatn\U00e9 meno.";
"notifications-center-subheader-page-link" = "Odkaz na str\U00e1nku";
"welcome-exploration-explore-feed-description" = "Odpor\U00fa\U010dan\U00e9 \U010d\U00edtanie a denn\U00e9 \U010dl\U00e1nky z na\U0161ej komunity";
"welcome-languages-add-button" = "Prida\U0165 \U010fal\U0161\U00ed jazyk";
"welcome-notifications-tell-me-more-storage" = "Nastavenia upozornen\U00ed s\U00fa ulo\U017een\U00e9 na va\U0161om zariaden\U00ed a nie s\U00fa zalo\U017een\U00e9 na osobn\U00fdch \U00fadajoch alebo aktivite.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "V diskusn\U00fdch pr\U00edspevkoch sa bude pou\U017e\U00edva\U0165 podpis ur\U010den\U00fd v Nastaveniach podpisu";
"explore-most-read-sub-heading-on-language-wikipedia" = "Wikip\U00e9dia v jazyku %1$@";
"settings-appearance" = "Nastavenia \U010d\U00edtania";
"share-open-in-maps" = "Otvori\U0165 v aplik\U00e1cii Mapy";
"description-welcome-start-editing-button" = "Za\U010da\U0165 editova\U0165";
"kazakh-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty kaza\U0161sk\U00e9ho jazyka ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Cyrillic (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arabic (kk-arab)";
"more-languages-tooltip-title" = "Prida\U0165 jazyky";
"page-history-revision-comment-accessibility-label" = "Koment\U00e1r %1$@";
"featured-widget-from-wikipedia" = "Z Wikip\U00e9die";
"replace-infolabel-method-replace" = "Nahradi\U0165";
"search-clear-title" = "Vymaza\U0165";
"login-forgot-password" = "Zabudli ste heslo?";
"edit-bold-remove-accessibility-label" = "Odstr\U00e1ni\U0165 tu\U010dn\U00e9 form\U00e1tovanie";
"places-filter-top-articles" = "Naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"field-email-title" = "Emailov\U00e1 adresa";
"edit-signature-accessibility-label" = "Prida\U0165 syntax podpisu";
"login-no-account" = "Nem\U00e1te e\U0161te \U00fa\U010det? %1$@.";
"intermediate-edits-editors-count-limited" = "%1$d+ medzi\U013eahl\U00fdch \U00faprav od %2$d+ pou\U017e\U00edvate\U013eov nie je zobrazen\U00fdch";
"edit-ordered-list-remove-accessibility-label" = "Odstr\U00e1ni\U0165 \U010d\U00edslovan\U00fd zoznam z aktu\U00e1lneho riadku";
"aaald-new-book-reference-title" = "Kniha";
"find-textfield-accessibility" = "N\U00e1js\U0165";
"in-the-news-title" = "Spr\U00e1vy";
"home-themes-prompt" = "Upravte si Nastavenia \U010d\U00edtania, vr\U00e1tane ve\U013ekosti textu a mot\U00edvu z panelu n\U00e1strojov \U010dl\U00e1nkov alebo z pou\U017e\U00edvate\U013esk\U00fdch nastaven\U00ed pre pohodlnej\U0161ie \U010d\U00edtanie.";
"reading-list-api-error-entry-limit" = "Tento z\U00e1znam nie je synchronizovan\U00fd, preto\U017ee ste prekro\U010dili limit po\U010dtu \U010dl\U00e1nkov v tomto zozname.";
"action-read" = "\U010c\U00edta\U0165";
"welcome-languages-add-or-edit-button" = "Prida\U0165 alebo upravi\U0165 preferovan\U00e9 jazyky";
"notifications-center-mark-all-as-read" = "Ozna\U010di\U0165 v\U0161etky ako pre\U010d\U00edtan\U00e9";
"settings-storage-and-syncing-enable-sync-footer-text" = "Umo\U017eni\U0165 Wikimedii ulo\U017eenie ulo\U017een\U00fdch \U010dl\U00e1nkov a zoznamov na pre\U010d\U00edtanie k va\U0161im pou\U017e\U00edvate\U013esk\U00fdm nastaveniam pri prihlasovan\U00ed a synchroniz\U00e1cii.";
"notifications-center-go-to-user-page" = "Prejs\U0165 na str\U00e1nku pou\U017e\U00edvate\U013ea %1$@";
"talk-page-discussion-read-accessibility-label" = "Pre\U010d\U00edtan\U00e9";
"editing-welcome-citations-subtitle" = "V\U0161etok obsah mus\U00ed by\U0165 overite\U013en\U00fd. Pri prid\U00e1van\U00ed nov\U00fdch inform\U00e1ci\U00ed do \U010dl\U00e1nku by mali wikipedi\U00e1ni poskytn\U00fa\U0165 cit\U00e1ciu na spo\U013eahliv\U00fd zdroj.";
"reading-list-add-saved-button-title" = "\U00c1no, chcem ich prida\U0165 do svojich zoznamov";
"talk-page-error-unable-to-post-topic" = "\U017diadne internetov\U00e9 pripojenie. Ned\U00e1 sa zverejni\U0165 diskusiu.";
"main-menu-nearby" = "V okol\U00ed";
"edit-comment-remove-accessibility-label" = "Odstr\U00e1ni\U0165 syntax koment\U00e1ra";
"theme-black-display-name" = "\U010cierna";
"forgot-password-email-sent" = "Poslali sme v\U00e1m e-mail s in\U0161trukciami na obnovu hesla";
"home-nearby-location-footer" = "\U010eal\U0161ie miesta v okol\U00ed %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Vypnut\U00edm karty V tento de\U0148 ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"description-published-subtitle" = "Pr\U00e1ve ste zlep\U0161ili Wikip\U00e9diu pre v\U0161etk\U00fdch";
"announcements-dismiss" = "Zru\U0161i\U0165";
"share-article-name-on-wikipedia" = "\"%1$@\" na @Wikip\U00e9dii:";
"edit-link-link-target-title" = "Cie\U013e odkazu";
"explore-feed-preferences-feed-card-visibility-languages-count" = "V %1$d";
"places-search-suggested-searches-header" = "N\U00e1vrhy vyh\U013ead\U00e1vania";
"login-title" = "Prihl\U00e1ste sa do svojho \U00fa\U010dtu";
"empty-no-saved-pages-in-reading-list-message" = "Ulo\U017ete str\U00e1nky do tohto zoznamu a zobrazte ich tu";
"more-languages-tooltip-description" = "Vyh\U013ead\U00e1vajte vo viac ako 300 jazykoch";
"top-read-widget-title" = "Naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"reading-list-login-button-title" = "Prihl\U00e1ste sa pre synchroniz\U00e1ciu va\U0161ich ulo\U017een\U00fdch \U010dl\U00e1nkov";
"history-clear-cancel" = "Zru\U0161i\U0165";
"page-history-revision-minor-edit-accessibility-label" = "Drobn\U00e1 \U00faprava";
"action-saved" = "Ulo\U017een\U00e9";
"about-wikipedia" = "Wikip\U00e9dia";
"relative-date-seconds-abbreviated" = "%1$d s";
"theme-sepia-display-name" = "S\U00e9pia";
"action-move-to-reading-list" = "Presun\U00fa\U0165 do zoznamu na pre\U010d\U00edtanie";
"explore-feed-preferences-global-cards-title" = "Glob\U00e1lne karty";
"explore-most-read-generic-heading" = "Naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"forgot-password-button-title" = "Obnovi\U0165";
"description-edit-learn-more" = "\U010eal\U0161ie inform\U00e1cie";
"edit-summary-choice-fixed-typos" = "Oprava preklepu";
"reading-list-entry-limit-exceeded-title" = "Prekro\U010dili ste maxim\U00e1lny limit %1$d|%1$d \U010dl\U00e1nku|%1$d \U010dl\U00e1nkov na \U00fa\U010det.";
"crimean-tatar-variants-alert-title" = "Aktualiz\U00e1cie variantov jazyka krymsk\U00fdch tat\U00e1rov";
"notifications-center-subheader-page-reviewed" = "Str\U00e1nky skontrolovan\U00e1";
"reading-list-create-new-list-button-title" = "Vytvori\U0165 zoznam na pre\U010d\U00edtanie";
"description-help-tips-example-description-two" = "popis \U010dl\U00e1nku o Mounte Evereste";
"home-button-saved-accessibility-label" = "Wikip\U00e9dia, sp\U00e4\U0165 na Ulo\U017een\U00e9";
"reading-list-generic-error" = "Pri aktualiz\U00e1cii va\U0161ich zoznamov na pre\U010d\U00edtanie nastala neo\U010dak\U00e1van\U00e1 chyba.";
"app-store-keywords" = "Wikip\U00e9dia, referencie, wiki, encyklop\U00e9dia, inform\U00e1cie, vedomosti, v\U00fdskum, inform\U00e1cie, objavi\U0165, u\U010denie";
"article-reference-view-title" = "Referencia %1$@";
"main-menu-title" = "Viac";
"relative-date-years-ago" = "%1$d|0=Tento rok|1=Minul\U00fd rok|2=Predminul\U00fd rok|Pred %1$d rokmi";
"table-of-contents-hide-button-label" = "Skry\U0165 tabu\U013eku s obsahom";
"reading-list-list-limit-reached" = "Dosiahli ste limit %1$d zoznamov na pre\U010d\U00edtanie na \U00fa\U010det";
"insert-media-alternative-text-placeholder" = "Op\U00edsa\U0165 obr\U00e1zok";
"edit-italic-accessibility-label" = "Prida\U0165 form\U00e1tovanie kurz\U00edva";
"aaald-multiple-references-added-description" = "Pridan\U00fdch viacero referenci\U00ed";
"reading-list-sync-disabled-panel-title" = "Synchroniz\U00e1cia je vypnut\U00e1";
"abuse-filter-warning-caps" = "P\U00ed\U0161ete ve\U013ek\U00fdmi p\U00edsmenami";
"button-publish" = "Uverejni\U0165";
"saved-pages-image-download-error" = "Nepodarilo sa stiahnu\U0165 obr\U00e1zky pre t\U00fato ulo\U017een\U00fa str\U00e1nku.";
"share-get-directions-in-maps" = "N\U00e1js\U0165 trasu";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=pridan\U00fdch 0 referenci\U00ed|pridan\U00e1 %1$d referencia|pridan\U00e9 referencie %1$d";
"editing-welcome-impartial-tone-subtitle" = "Usilujeme sa o to, aby boli \U010dl\U00e1nky p\U00edsan\U00e9 nestranne. Pri \U00faprav\U00e1ch si kladieme za cie\U013e vytvori\U0165 spravodliv\U00e9 zn\U00e1zornenie sveta tak, ako ho popisuj\U00fa spo\U013eahliv\U00e9 zdroje.";
"about-repositories" = "Repozit\U00e1re";
"edit-direction-up-accessibility-label" = "Presun\U00fa\U0165 kurzor hore";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Zapn\U00fa\U0165 kan\U00e1l Objavi\U0165";
"readers-accessibility-label" = "%1$@ \U010ditate\U013eov";
"wikitext-preview-link-external-preview-title" = "Extern\U00fd odkaz";
"panel-compare-revisions-text" = "Porovn\U00e1vanie rev\U00edzi\U00ed pom\U00e1ha zobrazi\U0165, ako sa \U010dl\U00e1nok menil v z\U00e1vislosti od \U010dasu. Porovn\U00e1vanie dvoch rev\U00edzi\U00ed \U010dl\U00e1nku uk\U00e1\U017ee rozdiel medzi dan\U00fdmi rev\U00edziami zv\U00fdraznen\U00edm ak\U00e9hoko\U013evek obsahu, ktor\U00fd bol zmenen\U00fd.";
"diff-compare-header-from-info-heading" = "Od:";
"notifications-center-subheader-wikidata-connection" = "Napojenie Wikid\U00e1ta";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Vymazanie ulo\U017een\U00fdch \U010dl\U00e1nkov ich odstr\U00e1ni z v\U00e1\U0161ho pou\U017e\U00edvate\U013esk\U00e9ho \U00fa\U010dtu, pokia\U013e m\U00e1te zapnut\U00fa synchroniz\U00e1ciu, a z v\U00e1\U0161ho zariadenia. T\U00fato akciu nem\U00f4\U017eete vr\U00e1ti\U0165 sp\U00e4\U0165.";
"page-location" = "Zobrazi\U0165 na mape";
"error-unknown" = "Vyskytla sa nezn\U00e1ma chyba";
"reading-list-api-error-list-limit" = "Tento zoznam nie je synchronizovan\U00fd, preto\U017ee ste prekro\U010dili limit po\U010dtu synchronizovan\U00fdch zoznamov.";
"reading-lists-split-notification" = "Zaviedli sme limit %d \U010dl\U00e1nkov na zoznam na pre\U010d\U00edtanie. Existuj\U00face zoznamy prekra\U010duj\U00face tento limit bud\U00fa rozdelen\U00e9 na viacer\U00e9 zoznamy.";
"action-add-to-reading-list" = "Prida\U0165 do zoznamu na pre\U010d\U00edtanie";
"places-filter-articles-action-sheet-title" = "Filtrova\U0165 \U010dl\U00e1nky";
"notifications-center-subheader-mention-edit-summary" = "Zmienka v sum\U00e1ri \U00faprav";
"aaald-single-reference-added-description" = "Pridan\U00e1 referencia";
"insert-media-image-size-settings-px-unit-name" = "px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Nie, odstr\U00e1ni\U0165 \U010dl\U00e1nky zo zariadenia a z m\U00f4jho \U00fa\U010dtu na Wikip\U00e9dii";
"settings-search-open-app-on-search" = "Otvori\U0165 aplik\U00e1ciu v karte Vyh\U013ead\U00e1vanie";
"aaald-error-title" = "Ned\U00e1 sa na\U010d\U00edta\U0165 hist\U00f3ria \U010dl\U00e1nku";
"insert-media-caption-caption-placeholder" = "Ako sa obr\U00e1zok t\U00fdka \U010dl\U00e1nku?";
"diff-thanks-sent" = "Va\U0161e po\U010fakovanie bolo poslan\U00e9 pou\U017e\U00edvate\U013eovi/ke %1$@";
"empty-no-saved-pages-message" = "Ulo\U017ete si str\U00e1nky na ich \U010d\U00edtanie nesk\U00f4r, a to aj v re\U017eime offline";
"insert-media-image-size-setting-default" = "Predvolen\U00e9";
"about-places-maps-license-details" = "Miesta pou\U017e\U00edvaj\U00fa mapy poskytovan\U00e9 Apple Maps. %1$@.";
"page-history-revision-history-title" = "Hist\U00f3ria \U00faprav";
"empty-no-article-message" = "Ospravedl\U0148ujeme sa, nebolo mo\U017en\U00e9 na\U010d\U00edta\U0165 \U010dl\U00e1nok";
"on-this-day-title" = "Dnes";
"places-search-recently-searched-header" = "Ned\U00e1vno h\U013eadan\U00e9 v\U00fdrazy";
"notifications-center-subheader-login-fail-known-device" = "Viacero ne\U00faspe\U0161n\U00fdch pokusov o prihl\U00e1senie";
"explore-potd-sub-heading" = "Z Wikimedia Commons";
"places-accessibility-show-as-map" = "Zobrazi\U0165 ako mapu";
"explore-feed-preferences-places-description" = "\U010cl\U00e1nky na Wikip\U00e9dii vo va\U0161om okol\U00ed";
"home-title-accessibility-label" = "Wikip\U00e9dia, prejs\U0165 na za\U010diatok kan\U00e1lu Objavi\U0165";
"talk-page-link-user-action-sheet-app" = "Zobrazi\U0165 diskusn\U00fa str\U00e1nku pou\U017e\U00edvate\U013ea v aplik\U00e1cii";
"featured-widget-content-failure-for-date" = "Odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok nie je pre tento d\U00e1tum dostupn\U00fd.";
"widget-onthisday-placeholder-article-snippet" = "Vo\U013en\U00e1 online encyklop\U00e9dia, ktor\U00fa m\U00f4\U017ee upravova\U0165 ka\U017ed\U00fd";
"add-citation-title" = "Prida\U0165 cit\U00e1ciu";
"in-the-news-sub-title-from-wikipedia" = "Z Wikip\U00e9die";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "najvy\U0161\U0161ia hora na Zemi";
"edit-subscript-remove-accessibility-label" = "Odstr\U00e1ni\U0165 form\U00e1tovanie doln\U00e9ho indexu";
"places-enable-location-description" = "Pr\U00edstup k va\U0161ej polohe je dostupn\U00fd len vtedy, ke\U010f je aplik\U00e1cia alebo jedna z jej funkci\U00ed vidite\U013en\U00e1 na obrazovke.";
"explore-feed-preferences-customize-explore-feed" = "Prisp\U00f4sobenie kan\U00e1la Objavi\U0165";
"explore-feed-preferences-show-related-pages-title" = "Zobrazi\U0165 kartu Preto\U017ee ste \U010d\U00edtali";
"notifications-push-talk-messages-format" = "%1$d|spr\U00e1va|spr\U00e1vy|spr\U00e1v";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ z Wikip\U00e9die v jazyku %2$@";
"intermediate-edits-count" = "%1$d|Jedna medzi\U013eahl\U00e1 \U00faprava|%1$d medzi\U013eahl\U00e9 \U00fapravy|%1$d medzi\U013eahl\U00fdch \U00faprav %1$d|nie je zobrazen\U00e1|nie s\U00fa zobrazen\U00e9|nie je zobrazen\U00fdch";
"relative-date-days-ago" = "%1$d|0=Dnes|1=V\U010dera|2=Predv\U010derom|Pred %1$d d\U0148ami";
"notifications-center-subheader-login-success-unknown-device" = "Prihl\U00e1senie z nezn\U00e1meho zariadenia";
"edit-published" = "\U00daprava bola zverejnen\U00e1!";
"status-saving-for-later" = "Ukladanie na nesk\U00f4r...";
"welcome-languages-description" = "Na va\U0161om zariaden\U00ed sme na\U0161li tieto jazyky:";
"reverted-edit-thanks-for-editing-title" = "\U010eakujeme za \U00fapravu Wikip\U00e9die!";
"talk-page-link-user-action-sheet-safari" = "Zobrazi\U0165 diskusn\U00fa str\U00e1nku pou\U017e\U00edvate\U013ea v Safari";
"notifications-center-go-to-wikidata-item" = "Prejs\U0165 na polo\U017eku Wikid\U00e1ta";
"aaald-vandalism-revert-description" = "Vr\U00e1ten\U00e9 sp\U00e4\U0165 kv\U00f4li podozreniu z vandalizmu";
"talk-page-new-topic-success-text" = "Va\U0161a diskusia bola \U00faspe\U0161ne zverejnen\U00e1";
"aaald-summary-title" = "%1$d|0=0 zmien|%1$d zmena|zmeny %1$d  %2$d|0=0 redaktorov|%2$d redaktor|redaktorov %2$d po\U010das %3$d|0=0 dn\U00ed|%3$d d\U0148a|%3$d dn\U00ed";
"field-backup-token-title" = "Z\U00e1lo\U017en\U00fd k\U00f3d";
"talk-page-discussion-unread-accessibility-label" = "Nepre\U010d\U00edtan\U00e9";
"wikitext-preview-link-not-found-preview-title" = "Intern\U00fd odkaz nebol n\U00e1jden\U00fd";
"reading-list-api-error-generic" = "Pri synchroniz\U00e1cii va\U0161ich zoznamov na pre\U010d\U00edtanie nastala neo\U010dak\U00e1van\U00e1 chyba.";
"reading-themes-controls-accessibility-light-theme-button" = "Svetl\U00e1 t\U00e9ma vzh\U013eadu";
"account-group-title" = "V\U00e1\U0161 \U00fa\U010det";
"relative-date-min-ago" = "%1$d|0=Teraz|Pred %1$d min\U00fatou|Pred %1$d min\U00fatami";
"settings-languages-feed-customization" = "Prisp\U00f4soben\U00edm kan\U00e1lu Objavi\U0165 m\U00f4\U017eete nastavi\U0165, ktor\U00e9 jazyky sa v \U0148om zobrazia.";
"wikitext-upload-captcha-needed" = "Je po\U017eadovan\U00e9 overenie pomocou CAPTCHA.";
"account-creation-captcha-request-account" = "Po\U017eiada\U0165 o \U00fa\U010det";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Z Wikip\U00e9die v jazyku %1$@";
"search-recent-clear-delete-all" = "Vymaza\U0165 v\U0161etko";
"button-saved-for-later" = "Ulo\U017een\U00e9 na nesk\U00f4r";
"uzbek-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty uzbeck\U00e9ho jazyka ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\no\U02bbzbekcha lotin Uzbek, Latin (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b Uzbek, Cyrillic (uz-cyrl)";
"wikitext-downloading" = "Na\U010d\U00edtavam obsah...";
"places-search-top-articles-that-match-scope" = "V okol\U00ed";
"search-result-redirected-from" = "Presmerovan\U00e9 z: %1$@";
"about-libraries-license" = "Licencia";
"wikitext-preview-link-preview-title" = "N\U00e1h\U013ead odkazu";
"edit-decrease-indent-depth-accessibility-label" = "Zn\U00ed\U017ei\U0165 h\U013abky odsadenia";
"home-nearby-footer" = "Viac miest z v\U00e1\U0161ho okolia";
"editing-welcome-be-bold-title" = "V\U00e1\U0161 hlas je d\U00f4le\U017eit\U00fd";
"page-history-revision-time-accessibility-label" = "\U00faprava vykonan\U00e1 %1$@";
"notifications-center-header-alert-from-project" = "Upozornenie z %1$@";
"places-search-default-text" = "Vyh\U013eada\U0165 miesta";
"empty-diff-single-title" = "\U017diadne zobrazite\U013en\U00e9 zmeny";
"reading-list-login-title" = "Synchronizova\U0165 va\U0161e ulo\U017een\U00e9 \U010dl\U00e1nky?";
"aaald-article-insert-header" = "V\U00fdznamn\U00e9 aktualiz\U00e1cie";
"history-title" = "Hist\U00f3ria";
"description-help-tips-for-example" = "Napr\U00edklad:";
"description-help-tips-example-description-one" = "popis \U010dl\U00e1nku o Mone Lise";
"explore-feed-preferences-in-the-news-description" = "\U010cl\U00e1nky o s\U00fa\U010dasn\U00fdch udalostiach";
"main-menu-heading-legal" = "Ochrana osobn\U00fdch \U00fadajov a podmienky pou\U017e\U00edvania";
"welcome-exploration-places-title" = "Karta Miesta";
"welcome-exploration-on-this-day-title" = "V tento de\U0148";
"empty-no-history-title" = "Nem\U00e1te \U017eiadnu hist\U00f3riu.";
"empty-no-saved-pages-title" = "\U017diadne ulo\U017een\U00e9 str\U00e1nky.";
"reading-lists-sort-saved-articles" = "Zoradi\U0165 ulo\U017een\U00e9 \U010dl\U00e1nky";
"number-millions" = "%1$@";
"talk-page-new-subject-textfield-accessibility-label" = "Predmet";
"talk-page-title-user-talk" = "Diskusia s redaktorom";
"places-accessibility-clear-saved-searches" = "Vymaza\U0165 ned\U00e1vno h\U013eadan\U00e9 v\U00fdrazy";
"history-clear-delete-all" = "\U00c1no, vymaza\U0165 v\U0161etko";
"home-news-footer" = "Viac aktu\U00e1lnych udalost\U00ed";
"top-read-header-generic" = "Wikip\U00e9dia";
"back-button-popover-title" = "\U0164uknite pre n\U00e1vrat";
"diff-paragraph-moved-direction-down" = "ni\U017e\U0161ie";
"places-accessibility-group" = "%1$@ \U010dl\U00e1nkov";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Zvoli\U0165 jazyk";
"rank-accessibility-label" = "\U010c\U00edslo %1$@";
"aaald-new-website-reference-title" = "Webov\U00e1 str\U00e1nka";
"places-search-your-current-location" = "Va\U0161a s\U00fa\U010dasn\U00e1 poloha";
"page-protected-other" = "T\U00e1to str\U00e1nka je zamknut\U00e1 na nasleduj\U00facu \U00farove\U0148: %1$@";
"insert-media-image-position-setting-center" = "Stred";
"diff-revision-error-title" = "Nepodarilo sa na\U010d\U00edta\U0165 rev\U00edziu";
"no-internet-connection" = "\U017diadne pripojenie na internet";
"welcome-notifications-tell-me-more-title" = "\U010eal\U0161ie inform\U00e1cie o upozorneniach";
"featured-widget-language-failure" = "V\U00e1\U0161 prvotn\U00fd jazyk Wikip\U00e9die nie je pre odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok podporovan\U00fd. M\U00f4\U017eete ho zmeni\U0165 v nastaveniach aplik\U00e1cie.";
"abuse-filter-warning-irrelevant" = "Irelevantn\U00e9 odkazy alebo obr\U00e1zky";
"abuse-filter-disallow-heading" = "T\U00fato \U00fapravu nie je mo\U017en\U00e9 zverejni\U0165";
"potd-widget-title" = "Obr\U00e1zok d\U0148a";
"reading-list-entry-limit-reached" = "%1$d|\U010cl\U00e1nok|\U010cl\U00e1nky nemo\U017eno do tohto zoznamu prida\U0165. Dosiahli ste limit %2$d \U010dl\U00e1nkov pre zoznam na pre\U010d\U00edtanie %3$@";
"reading-lists-count" = "%1$d|%1$d zoznam na pre\U010d\U00edtanie|%1$d zoznamy na pre\U010d\U00edtanie|%1$d zoznamov na pre\U010d\U00edtanie";
"welcome-exploration-explore-feed-title" = "Objavi\U0165";
"edit-bold-accessibility-label" = "Prida\U0165 tu\U010dn\U00e9 form\U00e1tovanie";
"on-this-day-language-does-not-support-error" = "V\U00e1\U0161 prvotn\U00fd jazyk na Wikip\U00e9dii nie je k tomuto d\U0148u podporovan\U00fd. M\U00f4\U017eete ho zmeni\U0165 v nastaveniach aplik\U00e1cie.";
"kazakh-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt kaza\U0161sk\U00e9ho jazyka";
"main-menu-account-login" = "Prihl\U00e1si\U0165 sa";
"description-edit-title" = "Upravi\U0165 popis";
"empty-no-feed-message" = "Odpor\U00fa\U010dan\U00e9 \U010dl\U00e1nky uvid\U00edte ke\U010f budete pripojen\U00ed na internet";
"notifications-center-change-password" = "Zmeni\U0165 heslo";
"talk-pages-reply-button-title" = "Odpoveda\U0165 na t\U00fato diskusiu";
"reading-list-name-user-created-annotation" = "_[pou\U017e\U00edvate\U013e vytvoren\U00fd]";
"table-of-contents-button-label" = "Obsah";
"explore-feed-preferences-show-featured-article-title" = "Zobrazi\U0165 kartu Odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok";
"top-read-see-more" = "Zobrazi\U0165 \U010fal\U0161ie naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"wikitext-upload-result-unknown" = "Nie je mo\U017en\U00e9 ur\U010di\U0165 v\U00fdsledok nahr\U00e1vania wikitexta.";
"wikitext-upload-save-anonymously-warning" = "\U00dapravy bud\U00fa ma\U0165 pridelen\U00fa IP adresu v\U00e1\U0161ho zariadenia. Ak %1$@, budete ma\U0165 viac s\U00fakromia.";
"about-product-of" = "Vytvoren\U00e9 %1$@ s pomocou dobrovo\U013en\U00edkov, ako ste vy";
"diff-thanks-sent-already" = "Za t\U00fato \U00fapravu ste u\U017e po\U010fakovanie poslali";
"places-filter-saved-articles" = "Ulo\U017een\U00e9 \U010dl\U00e1nky";
"account-talk-preferences-auto-sign-discussions" = "Automaticky podpisova\U0165 nov\U00e9 diskusn\U00e9 pr\U00edspevky";
"field-new-password-title" = "Nov\U00e9 heslo";
"talk-page-publish-terms-and-licenses" = "Ulo\U017een\U00edm zmien vyjadrujete s\U00fahlas s %1$@Podmienkami pou\U017eitia%2$@ a s\U00fahlas\U00edte s uvo\U013enen\U00edm v\U00e1\U0161ho pr\U00edspevku pod licenciami %3$@CC BY-SA 3.0%4$@ a %5$@GFDL%6$@.";
"welcome-exploration-places-description" = "Objavte pamiatky v okol\U00ed alebo miesta po celom svete";
"action-move-to" = "Presun\U00fa\U0165 do\U2026";
"action-saved-accessibility-notification" = "\U010cl\U00e1nok bol ulo\U017een\U00fd na nesk\U00f4r";
"welcome-send-data-sub-title" = "Pom\U00f4\U017ete Nad\U00e1cii Wikimedia vylep\U0161i\U0165 aplik\U00e1ciu tak, \U017ee budete zdiela\U0165 \U00fadaje o va\U0161om pou\U017e\U00edvan\U00ed aplik\U00e1cie. Zozbieran\U00e9 \U00fadaje s\U00fa anonymn\U00e9";
"reading-lists-article-api-failure" = "Nemo\U017eno synchronizova\U0165 \U010dl\U00e1nok";
"saved-pages-progress-syncing" = "Preber\U00e1 sa \U010dl\U00e1nok...";
"logged-out-title" = "Boli ste odhl\U00e1sen\U00ed";
"article-about-title" = "O tomto \U010dl\U00e1nku";
"settings-notifications" = "Upozornenia";
"home-button-explore-accessibility-label" = "Wikip\U00e9die, sp\U00e4\U0165 na Objavi\U0165";
"tachelhit-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt jazyka tachelhit";
"insert-media-image-size-settings-title" = "Ve\U013ekos\U0165 obr\U00e1zku";
"aaald-new-journal-reference-volume" = "Zv\U00e4zok %1$@:";
"relative-date-seconds-ago-abbreviated" = "pred %1$d s";
"data-migration-status" = "Aktualiz\U00e1cia...";
"talk-page-error-unable-to-post-reply" = "\U017diadne internetov\U00e9 pripojenie. Ned\U00e1 sa odosla\U0165 odpove\U010f.";
"languages-title" = "Zmeni\U0165 jazyk";
"notifications-center-login-notifications" = "Prihlasovacie ozn\U00e1menia";
"relative-date-minutes-abbreviated" = "%1$d min";
"settings-my-languages" = "Moje jazyky";
"logged-out-subtitle" = "Pri overovan\U00ed \U00fa\U010dtu do\U0161lo k chybe. Pokia\U013e chcete synchronizova\U0165 zoznamy na pre\U010d\U00edtanie a upravova\U0165 pod svoj\U00edm pou\U017e\U00edvate\U013esk\U00fdm menom, pros\U00edm, prihl\U00e1ste sa znovu.";
"explore-feed-preferences-show-randomizer-footer-text" = "Vypnut\U00edm karty N\U00e1hodn\U00fd \U010dl\U00e1nok ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"field-alert-captcha-invalid" = "Neplatn\U00e1 CAPTCHA";
"menu-cancel-accessibility-label" = "Zru\U0161i\U0165";
"find-next-button-accessibility" = "\U010eal\U0161\U00ed v\U00fdskyt";
"explore-nearby-placeholder-heading" = "Miesta";
"abuse-filter-warning-repeat" = "Opakovanie znakov";
"editing-welcome-impartial-tone-title" = "P\U00ed\U0161te nestranne";
"insert-media-alternative-text-title" = "Alternat\U00edvny text";
"diff-context-lines-expanded-button-title" = "Skry\U0165";
"aaald-new-journal-reference-database" = "cez %1$@";
"main-menu-account-logout-are-you-sure" = "Ste si ist\U00fd, \U017ee sa chcete odhl\U00e1si\U0165?";
"settings-primary-language-details" = "Prv\U00fd jazyk v zozname bude pou\U017eit\U00fd ako prim\U00e1rny jazyk pre aplik\U00e1ciu.";
"about-libraries-complete-list" = "\U00dapln\U00fd zoznam";
"notifications-center-subheader-mention-successful" = "\U00daspe\U0161n\U00e1 zmienka";
"diff-unedited-lines-format" = "%1$d|Neupraven\U00fd %1$d riadok|Neupraven\U00e9 %1$d riadky|Neupraven\U00fdch %1$d riadkov";
"main-menu-account-logout" = "Odhl\U00e1si\U0165 sa";
"places-search-this-area" = "V\U00fdsledky vyh\U013ead\U00e1vania v tejto oblasti";
"empty-no-other-article-languages-title" = "\U017diadne in\U00e9 jazyky nie s\U00fa dostupn\U00e9";
"field-token-title" = "Overovac\U00ed k\U00f3d";
"description-edit-placeholder-title" = "Najlep\U0161ie s\U00fa kr\U00e1tke popisy";
"replace-buttons-replace-all-accessibility" = "Nahradi\U0165 v\U0161ade";
"explore-feed-preferences-feed-cards-hidden-title" = "V\U0161etk\U00fdch %1$@ kariet skryt\U00fdch";
"theme-default-explanation" = "Prisp\U00f4soben\U00e9 vzh\U013eadu syst\U00e9mu";
"settings-account" = "\U00da\U010det";
"notifications-center-swipe-more" = "Viac";
"field-password-title" = "Heslo";
"reading-themes-controls-accessibility-black-theme-button" = "\U010cierna t\U00e9ma vzh\U013eadu";
"description-edit-for-article" = "Popis \U010dl\U00e1nku pre %1$@";
"search-reading-list-placeholder-text" = "H\U013eada\U0165 v zoznamoch na pre\U010d\U00edtanie";
"editing-welcome-set-knowledge-free-subtitle" = "Aby mali v\U0161etci pr\U00edstup k vedomostiam sveta, potrebujeme, aby ste sa podie\U013eali na jeho tvorbe \U010d\U00edtan\U00edm, upravovan\U00edm a prispievan\U00edm k t\U00e9mam, ktor\U00e9 s\U00fa pod\U013ea v\U00e1s najd\U00f4le\U017eitej\U0161ie a zauj\U00edmaj\U00fa v\U00e1s.";
"continue-reading-empty-title" = "\U017diadne ned\U00e1vno \U010d\U00edtan\U00e9 \U010dl\U00e1nky";
"notifications-center-go-to-talk-page" = "Prejs\U0165 na diskusn\U00fa str\U00e1nku";
"action-language-accessibility" = "Zmeni\U0165 jazyk";
"reading-themes-controls-accessibility-sepia-theme-button" = "S\U00e9pia";
"history-clear-confirmation-heading" = "Naozaj chcete vymaza\U0165 va\U0161u ned\U00e1vnu hist\U00f3riu prehliadania?";
"main-menu-privacy-policy" = "Ochrana osobn\U00fdch \U00fadajov";
"notifications-center-subheader-mention-article-talk-page" = "Zmienka na diskusnej str\U00e1nke \U010dl\U00e1nku";
"reading-list-do-not-keep-button-title" = "Nie, odstr\U00e1ni\U0165 \U010dl\U00e1nky zo zariadenia";
"action-retry" = "Sk\U00fasi\U0165 znova";
"explore-continue-reading-heading" = "Pokra\U010dova\U0165 v \U010d\U00edtan\U00ed";
"featured-widget-description" = "Objavte najlep\U0161ie \U010dl\U00e1nky na Wikip\U00e9dii, vyberan\U00e9 denne na\U0161ou komunitou.";
"field-new-password-confirm-placeholder" = "Znovuzadajte nov\U00e9 heslo";
"reading-list-login-subtitle" = "Prihl\U00e1ste sa alebo si zalo\U017ete \U00fa\U010det, aby ste mohli povoli\U0165 synchroniz\U00e1ciu \U010dl\U00e1nkov a zoznamov na pre\U010d\U00edtanie naprie\U010d zariadeniami.";
"places-empty-search-title" = "Vyh\U013eadajte \U010dl\U00e1nky na Wikip\U00e9dii s geografick\U00fdmi s\U00faradnicami";
"top-read-header-with-language" = "%1$@ Wikip\U00e9dia";
"potd-sample-entry-description" = "Pacu jawi s\U00fa tradi\U010dn\U00e9 b\U00fd\U010die dostihy v Tanah Datar na z\U00e1padnej Sumatre v Indon\U00e9zii. V pretekoch stoj\U00ed d\U017eokej na drevenom pluhu vo\U013ene priviazanom k \U200b\U200bp\U00e1ru b\U00fdkov a dr\U017e\U00ed ich za chvosty, zatia\U013e \U010do b\U00fdky pokr\U00fdvaj\U00fa asi 60\U2013250 metrov rozbahnenej stopy v ry\U017eovom poli.";
"description-welcome-promise-title" = "S\U013eubujem, \U017ee nezneu\U017eijem t\U00fato funkciu.";
"action-remove" = "Odstr\U00e1ni\U0165";
"reading-lists-delete-reading-list-alert-title" = "Odstr\U00e1ni\U0165 %1$d|zoznam|zoznamy?";
"settings-storage-and-syncing-server-sync-footer-text" = "Po\U017eiada\U0165 o aktualiz\U00e1ciu synchronizovan\U00fdch \U010dl\U00e1nkov a zoznamov na pre\U010d\U00edtanie.";
"find-replace-header" = "N\U00e1js\U0165 a nahradi\U0165";
"talk-page-new-reply-body-placeholder-text" = "Odpoveda\U0165";
"explore-feed-preferences-show-top-read-footer-text" = "Vypnut\U00edm karty Popul\U00e1rne ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"field-new-password-confirm-title" = "Potvrdi\U0165 nov\U00e9 heslo";
"insert-media-caption-description" = "Popisok, ktor\U00fd sa zobraz\U00ed ved\U013ea polo\U017eky v\U0161etk\U00fdm \U010ditate\U013eom";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Z Wikip\U00e9die";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Vymaza\U0165 v\U0161etky ulo\U017een\U00e9 \U010dl\U00e1nky?";
"explore-feed-preferences-show-picture-of-the-day-title" = "Zobrazi\U0165 kartu Obr\U00e1zok d\U0148a";
"empty-talk-page-title" = "Tomuto pou\U017e\U00edvate\U013eovi zatia\U013e neboli odoslan\U00e9 \U017eiadne spr\U00e1vy";
"edit-style-table-view-title" = "\U0160t\U00fdl";
"page-protected-sysop" = "T\U00e1to str\U00e1nka je zamknut\U00e1.";
"field-new-password-placeholder" = "zadajte nov\U00e9 heslo";
"about-repositories-app-source-license-mit" = "licenciou MIT";
"notifications-center-subheader-translate-milestone" = "Preklady";
"explore-feed-preferences-top-read-description" = "Naj\U010dastej\U0161ie \U010d\U00edtan\U00e9 \U010dl\U00e1nky v tento de\U0148";
"welcome-intro-free-encyclopedia-more" = "\U010eal\U0161ie inform\U00e1cie o Wikip\U00e9dii";
"reading-list-sync-enable-button-title" = "Povoli\U0165 synchroniz\U00e1ciu";
"action-thank-user-accessibility" = "Po\U010fakova\U0165 pou\U017e\U00edvate\U013eovi";
"edit-comment-accessibility-label" = "Prida\U0165 syntax koment\U00e1ra";
"edit-link-accessibility-label" = "Prida\U0165 syntax odkazu";
"reading-lists-article-save-to-disk-failed" = "\U00dalo\U017eisko v zariaden\U00ed je pln\U00e9, nemo\U017eno synchronizova\U0165";
"talk-page-new-topic-title" = "Nov\U00e1 diskusia";
"wikitext-upload-save-anonymously-or-login" = "\U00dapravy bud\U00fa ma\U0165 pridelen\U00fa IP adresu v\U00e1\U0161ho zariadenia. Pokia\U013e sa %1$@prihl\U00e1site%2$@, budete ma\U0165 viac s\U00fakromia.";
"wikitext-preview-changes-none" = "Neboli vykonan\U00e9 \U017eiadne zmeny.";
"home-more-like-footer" = "Viac \U010dl\U00e1nkov ako %1$@";
"action-cancel" = "Zru\U0161i\U0165";
"page-history-revision-size-diff-subtraction" = "%1$d|Odstr\U00e1nen\U00fd %1$d bajt|Odstr\U00e1nen\U00e9 %1$d bajty|Odstr\U00e1nen\U00fdch %1$d bajtov";
"talk-page-new-banner-title" = "Bu\U010fte mil\U00ed";
"notifications-center-empty-checking-for-notifications" = "Kontrola notifik\U00e1ci\U00ed...";
"wikitext-preview-link-preview-description" = "Tento odkaz vedie na '%1$@'";
"insert-media-image-type-setting-frameless" = "Bez r\U00e1mu";
"notifications-push-talk-body-format" = "%1$d nov\U00e9 %2$@ na %3$@";
"reading-list-unable-to-delete" = "Nastala neo\U010dak\U00e1van\U00e1 chyba pri odstra\U0148ovan\U00ed v\U00e1\U0161ho zoznamu na pre\U010d\U00edtanie. Sk\U00faste to, pros\U00edm, znovu nesk\U00f4r.";
"crimean-tatar-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj nasledovn\U00fa varianty jazyka krimsk\U00fdch tat\U00e1rov ako prim\U00e1rny aj sekund\U00e1rny jazyk aplik\U00e1cie:\n\nQ\U0131r\U0131mtatarca, Latin Crimean Tatar Latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Crimean Tatar Cyrillic (crh-cyrl)";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Vymaza\U0165";
"settings-clear-cache-ok" = "Vy\U010disti\U0165 vyrovn\U00e1vaciu pam\U00e4\U0165";
"insert-media-image-preview-select-image-action-title" = "Vybra\U0165 obr\U00e1zok";
"explore-potd-heading" = "Obr\U00e1zok d\U0148a";
"intermediate-edits-limited-editors-count" = "%1$d+ medzi\U013eahl\U00fdch \U00faprav od %2$d|%2$d pou\U017e\U00edvate\U013ea|%2$d pou\U017e\U00edvate\U013eov nie je zobrazen\U00fdch";
"edit-reference-accessibility-label" = "Prida\U0165 syntax referencie";
"no-internet-connection-article-reload-button" = "Vr\U00e1ti\U0165 sa k poslednej ulo\U017eenej verzii";
"explore-feed-preferences-hide-feed-cards-action-title" = "Skry\U0165 v\U0161etky karty \U201e%1$@\U201c";
"potd-description-prefix" = "Obr\U00e1zok d\U0148a pre %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Uvo\U013enite miesto na va\U0161om zariaden\U00ed a sk\U00faste to znova";
"logged-out-continue-without-logging-in-button-title" = "Pokra\U010dova\U0165 bez prihl\U00e1senia";
"diff-paragraph-moved-direction-up" = "vy\U0161\U0161ie";
"edit-summary-choice-fixed-grammar" = "Oprava pravopisu";
"page-similar-titles" = "Podobn\U00e9 str\U00e1nky";
"preference-summary-eventlogging-opt-in" = "Povoli\U0165 Nad\U00e1cii Wikimedia zbiera\U0165 inform\U00e1cie o va\U0161om pou\U017e\U00edvan\U00ed aplik\U00e1cie. Pom\U00e1ha n\U00e1m to skvalitni\U0165 aplik\U00e1ciu";
"notifications-center-subheader-mention-failed" = "Ne\U00faspe\U0161n\U00e1 zmienka";
"explore-nearby-heading" = "Miesta v okol\U00ed";
"tajik-variants-alert-title" = "Aktualiz\U00e1cie podpory vari\U00e1nt jazyka tajik";
"talk-page-info-active-conversations-generic" = "Akt\U00edvne diskusie na Wikip\U00e9dii";
"places-accessibility-show-as-list" = "Zobrazi\U0165 ako zoznam";
"reference-section-button-accessibility-label" = "Prejs\U0165 do referen\U010dnej sekcie";
"button-saved-remove" = "Odstr\U00e1ni\U0165 z ulo\U017een\U00fdch";
"wikitext-upload-save" = "Uverej\U0148uje sa...";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Vypn\U00fa\U0165 kan\U00e1l Objavi\U0165";
"description-help-tips-title" = "Tipy na vytv\U00e1ranie popisov";
"notifications-center-subheader-email-from-other-user" = "Nov\U00fd email";
"action-sort" = "Zoradi\U0165";
"explore-feed-preferences-turn-on-explore-tab-message" = "T\U00fdmto nahrad\U00edte kartu Nastavenia za kartu kan\U00e1lu Objavi\U0165. K nastaveniam sa dostanete \U0165uknut\U00edm na ikonu ozuben\U00e9ho kolesa v hornej \U010dasti kan\U00e1lu Objavi\U0165";
"talk-page-new-subject-placeholder-text" = "Predmet";
"saved-reading-lists-title" = "Zoznamy na pre\U010d\U00edtanie";
"action-undo" = "Vr\U00e1ti\U0165";
"explore-feed-preferences-global-card-footer-text" = "T\U00e1to karta sa nevz\U0165ahuje na jazyk a jej vypnutie ju odstr\U00e1ni z kan\U00e1lu Objavi\U0165.";
"edit-unordered-list-remove-accessibility-label" = "Odstr\U00e1ni\U0165 ne\U010d\U00edslovan\U00fd zoznam z aktu\U00e1lneho riadku";
"places-filter-no-saved-places" = "Nem\U00e1te \U017eiadne ulo\U017een\U00e9 miesta";
"reading-lists-delete-reading-list-alert-message" = "T\U00e1to akcia nem\U00f4\U017ee by\U0165 zru\U0161en\U00e1. Ak\U00e9ko\U013evek \U010dl\U00e1nky ulo\U017een\U00e9 len do %1$d|tohto zoznamu|t\U00fdchto zoznamov nebud\U00fa ulo\U017een\U00e9.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Vo v\U0161etk\U00fdch jazykoch";
"aaald-new-website-reference-archive-url-text" = "Archive.org URL";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Zru\U0161enie ulo\U017eenia %1$d|tohto \U010dl\U00e1nku ho odstr\U00e1ni|t\U00fdchto \U010dl\U00e1nkov ich odstr\U00e1ni zo v\U0161etk\U00fdch zoznamov na pre\U010d\U00edtanie, v ktor\U00fdch sa nach\U00e1dza";
"serbian-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty srbsk\U00e9ho jazyka ako prim\U00e1rny a sekund\U00e1rny jazyk aplik\U00e1cie:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbian, Cyrillic (sr-ec)\nsrpski latinica Serbian, Latin (sr-el)";
"error-generic-recovery-suggestion" = "Pros\U00edm, sk\U00faste to znova nesk\U00f4r";
"explore-feed-preferences-show-on-this-day-title" = "Zobrazi\U0165 kartu V tento de\U0148";
"explore-hide-card-prompt" = "Skry\U0165 t\U00fato kartu";
"description-welcome-concise-sub-title" = "V ide\U00e1lnom pr\U00edpade jeden riadok s dvoma a\U017e dvan\U00e1stimi slovami";
"reading-themes-controls-syntax-highlighting" = "Zv\U00fdraznenie syntaxe";
"explore-feed-preferences-show-featured-article-footer-text" = "Vypnut\U00edm karty Odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"welcome-intro-free-encyclopedia-more-description" = "Wikip\U00e9dia je celosvetov\U00fd projekt zameran\U00fd na vybudovanie encyklop\U00e9die vo v\U0161etk\U00fdch jazykoch sveta. Teoreticky m\U00f4\U017ee ktoko\U013evek s pr\U00edstupom na internet prispie\U0165 neutr\U00e1lnymi inform\U00e1ciami s poskytnut\U00edm zdroja.";
"edit-watch-list-learn-more-text" = "Viac inform\U00e1ci\U00ed o sledovan\U00fdch str\U00e1nkach";
"article-read-more-title" = "\U010c\U00edta\U0165 viac";
"page-history-compare-accessibility-hint" = "\U0164uknite pre vybratie dvoch rev\U00edzi\U00ed na porovnanie";
"reading-lists-article-not-synced-article-limit-exceeded" = "Limit \U010dl\U00e1nkov bol prekro\U010den\U00fd, nemo\U017eno synchronizova\U0165";
"explore-random-article-sub-heading-from-wikipedia" = "Z Wikip\U00e9die";
"aaald-small-change-description" = "%1$d|0=Nebola uroben\U00e1 \U017eiadna mal\U00e1 zmena|Uroben\U00e1 %1$d mal\U00e1 zmena|Uroben\U00fdch mal\U00fdch zmien %1$d ";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Vypn\U00fa\U0165 kan\U00e1l Objavi\U0165";
"fetcher-error-generic" = "Nie\U010do sa nepodarilo. Pros\U00edm, sk\U00faste to znovu nesk\U00f4r.";
"welcome-explore-tell-me-more-done-button" = "Rozumiem";
"explore-feed-preferences-turn-off-explore-tab-title" = "Vypn\U00fa\U0165 kan\U00e1l Objavi\U0165?";
"field-password-confirm-title" = "Potvrdi\U0165 heslo";
"reading-list-create-new-list-description" = "Popis";
"sort-by-recently-added-action" = "Ned\U00e1vno pridan\U00e9";
"share-menu-item" = "Zdie\U013ea\U0165\U2026";
"featured-article-empty-title" = "Nie je dostupn\U00fd \U017eiadny odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok";
"theme-dark-display-name" = "Tmav\U00e1";
"action-share-accessibility" = "Zdie\U013ea\U0165";
"reading-list-create-new-list-title" = "Vytvori\U0165 nov\U00fd zoznam";
"description-edit-warning-casing" = "Len skuto\U010dn\U00e9 men\U00e1 by mali za\U010d\U00edna\U0165 ve\U013ek\U00fdm p\U00edsmenom.";
"explore-feed-preferences-show-places-title" = "Zobrazi\U0165 kartu Miesta";
"field-username-placeholder" = "zadajte u\U017e\U00edvate\U013esk\U00e9 meno";
"notifications-center-mark" = "Ozna\U010di\U0165";
"diff-single-header-subtitle-bytes-removed" = "%1$d|Odstr\U00e1nen\U00fd %1$d bajt|Odstr\U00e1nen\U00e9 %1$d bajty|Odstr\U00e1nen\U00fdch %1$d bajtov";
"settings-notifications-push-notifications" = "Push upozornenia";
"settings-storage-and-syncing-full-sync" = "Va\U0161e zoznamy na pre\U010d\U00edtanie bud\U00fa synchronizovan\U00e9 na pozad\U00ed";
"replace-textfield-accessibility" = "Nahradi\U0165";
"saved-all-articles-title" = "V\U0161etky \U010dl\U00e1nky";
"action-next-revision-accessibility" = "Nasleduj\U00faca rev\U00edzia";
"reading-list-keep-sync-disabled-additional-subtitle" = "Vypnut\U00edm synchroniz\U00e1cie odstr\U00e1nite tieto \U010dl\U00e1nky z \U00fa\U010dtu. Pokia\U013e ich vyma\U017eete zo zariadenia, nebud\U00fa obnovite\U013en\U00e9 t\U00fdm, \U017ee v bud\U00facnosti znovu zapnete synchroniz\U00e1ciu.";
"places-filter-top-read-articles" = "Naj\U010d\U00edtanej\U0161ie \U010dl\U00e1nky";
"unknown-generic-text" = "Nezn\U00e1me";
"edit-text-formatting-table-view-title" = "Form\U00e1tovanie textu";
"welcome-explore-new-ways-title" = "Nov\U00e9 mo\U017enosti pre objavovanie";
"reading-list-sync-disabled-panel-message" = "Synchroniz\U00e1cia zoznamov na pre\U010d\U00edtanie bola zak\U00e1zan\U00e1 pre v\U00e1\U0161 \U00fa\U010det na Wikip\U00e9dii na inom zariaden\U00edm. Synchroniz\U00e1ciu m\U00f4\U017eete obnovi\U0165 aktualiz\U00e1ciou nastaven\U00ed.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Zoradi\U0165 \U010dl\U00e1nky";
"close-button-accessibility-label" = "Zavrie\U0165";
"article-toolbar-reading-themes-controls-toolbar-item" = "Ovl\U00e1da\U010de \U010d\U00edtac\U00edch t\U00e9m";
"notifications-center-notifications-settings" = "Nastavenia ozn\U00e1men\U00ed";
"description-help-about-description" = "Tento popis zh\U0155\U0148a \U010dl\U00e1nok tak, aby bol pochopite\U013en\U00fd na prv\U00fd poh\U013ead.";
"status-saved-for-later" = "Ulo\U017een\U00e9 na nesk\U00f4r";
"account-creation-title" = "Vytvori\U0165 nov\U00fd \U00fa\U010det";
"wikitext-upload-save-terms-name" = "Podmienky pou\U017e\U00edvania";
"edit-minor-text" = "Toto je drobn\U00e1 \U00faprava";
"edit-strikethrough-remove-accessibility-label" = "Odstr\U00e1ni\U0165 pre\U010diarknutie";
"in-the-news-sub-title-from-language-wikipedia" = "Z Wikip\U00e9die v jazyku %1$@";
"welcome-send-data-helps-title" = "Pom\U00f4\U017ete n\U00e1m vylep\U0161i\U0165 t\U00fato aplik\U00e1ciu";
"insert-media-image-position-settings-title" = "Poz\U00edcia obr\U00e1zku";
"welcome-explore-continue-button" = "Za\U010d\U00edname";
"account-creation-captcha-obtaining" = "Generuje sa nov\U00e1 CAPTCHA...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Skryt\U00edm typu karty sa tieto karty prestan\U00fa zobrazova\U0165 v kan\U00e1le Objavi\U0165.";
"wikitext-preview-changes" = "Na\U010d\U00edtava sa uk\U00e1\U017eka vykonan\U00fdch zmien...";
"edit-superscript-remove-accessibility-label" = "Odstr\U00e1ni\U0165 form\U00e1tovanie horn\U00e9ho indexu";
"gan-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty jazyka gan ako prim\U00e1rny a sekund\U00e1rny jazyk v aplik\U00e1cii:\n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, Simplified (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, Traditional (gan-hant)";
"diff-single-header-summary-heading" = "Zhrnutie \U00faprav";
"explore-featured-article-heading" = "Odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Niektor\U00e9 \U010dl\U00e1nky neboli synchronizovan\U00e9, limit bol prekro\U010den\U00fd";
"relative-date-minutes-ago" = "%1$d|0=Pr\U00e1ve teraz|Pred %1$d min\U00fatou|Pred %1$d min\U00fatami";
"relative-date-hrs-ago" = "%1$d|0=Ned\U00e1vno|Pred %1$d hodinou |Pred %1$d hodinami";
"field-password-placeholder" = "Znovuzadajte heslo";
"aaald-article-insert-new-changes" = "Nov\U00e9 zmeny";
"edit-direction-down-accessibility-label" = "Presun\U00fa\U0165 kurzor dole";
"insert-media-alternative-text-description" = "Popis, ktor\U00fd sa zobraz\U00ed \U010ditate\U013eom, ktor\U00ed neuvidia obr\U00e1zok";
"explore-feed-customize-accessibility-title" = "Prisp\U00f4sobi\U0165";
"page-history-anonymous-edits" = "\U00fapravy anonymn\U00fdch pou\U017e\U00edvate\U013eov";
"description-edit-license" = "Zmenou popisu \U010dl\U00e1nku s\U00fahlas\U00edm s %1$@ a neodvolate\U013ene uvo\U013e\U0148ujem moje pr\U00edspevky pod licenciou %2$@.";
"inuktitut-variants-alert-body" = "Wikip\U00e9dia teraz podporuje aj varianty jazyka inuktitu ako prim\U00e1rny a sekund\U00e1rny jazyka aplik\U00e1cie:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, Syllabics (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"about-contributors" = "Prispievatelia";
"reverted-edit-view-guidelines-text" = "Zobrazi\U0165 pravidl\U00e1";
"settings-notifications-trending" = "Trendy aktu\U00e1lnych udalost\U00ed";
"notifications-center-go-to-diff" = "Prejs\U0165 na rozdiely";
"appearance-settings-adjust-text-sizing" = "Prisp\U00f4sobi\U0165 ve\U013ekos\U0165 p\U00edsma \U010dl\U00e1nku";
"potd-widget-description" = "Vychutnajte si dne\U0161n\U00fa kr\U00e1snu fotografiu vybran\U00fa na\U0161ou komunitou.";
"explore-detail-back-button-title" = "Sp\U00e4\U0165 do kan\U00e1la Objavi\U0165";
"field-email-placeholder" = "example@example.org";
"reading-list-unable-to-create" = "Nastala neo\U010dak\U00e1van\U00e1 chyba pri vytv\U00e1ran\U00ed v\U00e1\U0161ho zoznamu na pre\U010d\U00edtanie. Sk\U00faste to, pros\U00edm, znovu nesk\U00f4r.";
"notifications-center-subheader-login-fail-unknown-device" = "Ne\U00faspe\U0161n\U00fd pokus o prihl\U00e1senie";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Zobrazi\U0165 zoznam na pre\U010d\U00edtanie \U201eUlo\U017een\U00e9\U201c ako samostatn\U00fd zoznam v zobrazen\U00ed zoznamov na pre\U010d\U00edtanie. Zoznam sa zobraz\U00ed len na zariadeniach Android.";
"home-themes-action-title" = "Spravujte nastavenia";
"page-history-revision-size-diff-addition" = "%1$d|Pridan\U00fd %1$d bajt|Pridan\U00e9 %1$d bajty|Pridan\U00fdch %1$d bajtov))";
"replace-clear-button-accessibility" = "Vymaza\U0165 nahradi\U0165";
"explore-feed-preferences-randomizer-description" = "Generuje n\U00e1hodn\U00e9 \U010dl\U00e1nky na pre\U010d\U00edtanie";
"diff-compare-header-heading" = "Porovna\U0165 rev\U00edzie";
"reading-list-login-or-create-account-title" = "Prihl\U00e1ste sa pre synchroniz\U00e1ciu ulo\U017een\U00fdch \U010dl\U00e1nkov";
"places-no-saved-articles-have-location" = "\U017diadny z va\U0161ich ulo\U017een\U00fdch \U010dl\U00e1nkov nem\U00e1 \U00fadaje o polohe";
"field-password-confirm-placeholder" = "Znovuzadajte heslo";
"page-history-bot-edits" = "\U00fapravy botov";
"explore-feed-preferences-global-cards-description" = "Karty nevz\U0165ahuj\U00face sa na jazyk";
"empty-diff-compare-title" = "\U017diaden rozdiel medzi rev\U00edziami";
"edit-unordered-list-accessibility-label" = "Zmeni\U0165 aktu\U00e1lny riadok na ne\U010d\U00edslovan\U00fd zoznam";
"insert-media-image-position-setting-none" = "\U017diadny";
"featured-widget-from-language-wikipedia" = "Z %1$@ Wikip\U00e9die";
"reading-list-add-saved-subtitle" = "Vo va\U0161ej aplik\U00e1cii Wikip\U00e9die s\U00fa ulo\U017een\U00e9 \U010dl\U00e1nky. Chceli by ste ich ponecha\U0165 a zl\U00fa\U010di\U0165 sa zoznamy na pre\U010d\U00edtanie, ktor\U00e9 s\U00fa synchronizovan\U00e9 do v\U00e1\U0161ho \U00fa\U010dtu?";
"action-add-to" = "Prida\U0165 do\U2026";
"edit-text-formatting-accessibility-label" = "Zobrazi\U0165 text form\U00e1tovacieho menu";
"empty-no-saved-pages-in-reading-list-title" = "V tomto zozname na pre\U010d\U00edtanie nie s\U00fa ulo\U017een\U00e9 \U017eiadne str\U00e1nky";
"edit-watch-this-page-text" = "Sledova\U0165 t\U00fato str\U00e1nku";
"reading-list-unable-to-update" = "Nastala neo\U010dak\U00e1van\U00e1 chyba pri aktualiz\U00e1cii v\U00e1\U0161ho zoznamu na pre\U010d\U00edtanie. Sk\U00faste to, pros\U00edm, znovu nesk\U00f4r.";
"explore-another-random" = "\U010eal\U0161\U00ed n\U00e1hodn\U00fd \U010dl\U00e1nok";
"reading-lists-default-list-description" = "Predvolen\U00fd zoznam pre va\U0161e ulo\U017een\U00e9 \U010dl\U00e1nky";
"talk-page-new-topic-body-placeholder-text" = "Vytvori\U0165 nov\U00fa diskusiu";
"notifications-center-go-to-your-talk-page" = "Prejs\U0165 na svoju diskusn\U00fa str\U00e1nku";
"widget-onthisday-placeholder-event-snippet" = "Wikip\U00e9dia ide online.";
"search-recent-empty" = "\U017diadne ned\U00e1vne vyh\U013ead\U00e1vanie";
"action-replace" = "Nahradi\U0165";
"edit-direction-right-accessibility-label" = "Presun\U00fa\U0165 kurzor doprava";
"account-creation-captcha-cannot-see-image" = "Nevid\U00edte obr\U00e1zok? %1$@";
"description-edit-pencil-introduction" = "Upravi\U0165 \U00favod";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Posuvn\U00edk jasu";
"reading-list-list-limit-exceeded-title" = "Prekro\U010dili ste maxim\U00e1lny limit %1$d|%1$d zoznamu na pre\U010d\U00edtanie|%1$d zoznamov na pre\U010d\U00edtanie na \U00fa\U010det.";
"explore-because-you-read" = "Preto\U017ee ste \U010d\U00edtali";
"explore-feed-preferences-show-news-footer-text" = "Vypnut\U00edm karty Spr\U00e1vy ju vypnete vo v\U0161etk\U00fdch dostupn\U00fdch jazykoch.";
"page-protected-can-not-edit-title" = "T\U00e1to str\U00e1nka je zamknut\U00e1";
"edit-template-accessibility-label" = "Prida\U0165 syntax \U0161abl\U00f3ny";
"reading-list-deleted-accessibility-notification" = "Zoznam na pre\U010d\U00edtanie bol odstr\U00e1nen\U00fd";
"field-email-title-optional" = "E-mailov\U00e1 adresa (volite\U013en\U00e9)";
"replace-replace-all-results-count" = "%1$d|%1$d polo\U017eka zmenen\U00e1|%1$d polo\U017eky zmenen\U00e9|%1$d polo\U017eiek zmenen\U00fdch";
"search-title" = "H\U013eada\U0165";
"fetcher-error-unexpected-response" = "Aplik\U00e1cia dostala neo\U010dak\U00e1van\U00fa odpove\U010f zo servera. Sk\U00faste to, pros\U00edm, nesk\U00f4r.";
"welcome-intro-free-encyclopedia-title" = "Slobodn\U00e1 encyklop\U00e9dia";
"reading-list-create-new-list-reading-list-name" = "N\U00e1zov zoznamu na pre\U010d\U00edtanie";
"reading-lists-conflicting-reading-list-name-updated" = "V\U00e1\U0161 zoznam \U201e%1$@\U201c bol premenovan\U00fd na \U201e%2$@\U201c";
"places-empty-search-description" = "Objavte mest\U00e1, krajiny, kontinenty, pr\U00edrodn\U00e9 pamiatky, historick\U00e9 udalosti, budovy a dal\U0161ie.";
"talk-page-new-subject-clear-button-accessibility" = "Vymaza\U0165 predmet";
"about-translators" = "Prekladatelia";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Zru\U0161i\U0165 ulo\U017eenie %1$d|\U010dl\U00e1nku|\U010dl\U00e1nkov?";
"description-edit-publish" = "Zverejni\U0165 popis";
"places-title" = "Miesta";
"notifications-center-mark-as-read" = "Ozna\U010di\U0165 ako pre\U010d\U00edtan\U00e9";
"reading-list-keep-button-title" = "\U00c1no, ponecha\U0165 \U010dl\U00e1nky na zariaden\U00ed";
"talk-page-topic-title" = "Diskusia";
"page-history-minor-edits" = "drobn\U00e9 \U00fapravy";
"abuse-filter-warning-blanking" = "Vymaz\U00e1vanie sekci\U00ed alebo cel\U00fdch \U010dl\U00e1nkov";
"reading-list-add-generic-hint-title" = "Prida\U0165 tento \U010dl\U00e1nok do zoznamu na pre\U010d\U00edtanie?";
"edit-superscript-accessibility-label" = "Prida\U0165 form\U00e1tovanie horn\U00e9ho indexu";
"talk-page-info-active-conversations" = "Akt\U00edvne diskusie na Wikip\U00e9dii v jazyku %1$@";
"featured-widget-title" = "Odpor\U00fa\U010dan\U00fd \U010dl\U00e1nok";
"insert-media-image-type-setting-frame" = "R\U00e1m";
"description-help-more-info-description" = "Popisy s\U00fa ulo\U017een\U00e9 vo Wiki\U00fadajoch, ktor\U00e9 s\U00fa projektom Wikimedia Foundation, ktor\U00fd poskytuje slobodn\U00fa, spolo\U010dne vytv\U00e1ran\U00fa, viacjazy\U010dn\U00fa sekund\U00e1rnu datab\U00e1zu podporuj\U00facu Wikip\U00e9diu a \U010fal\U0161ie projekty.";
"page-issues" = "Nedostatky str\U00e1nky";
"talk-page-discussion-unread-ipa-accessibility-attribute" = "\U028cn\U02c8r\U025bd";
"table-of-contents-close-accessibility-label" = "Zavrie\U0165 obsah";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Z %1$@ Wikip\U00e9die";
"edit-underline-remove-accessibility-label" = "Odstr\U00e1ni\U0165 pod\U010diarknutie";
"clear-title-accessibility-label" = "Vy\U010disti\U0165";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Va\U0161a poloha z Wikip\U00e9die v jazyku %1$@";
"places-enable-location-title" = "Objavte \U010dl\U00e1nky v bl\U00edzkosti va\U0161ej polohy t\U00fdm, \U017ee povol\U00edte pr\U00edstup k polohe";
"about-places-maps-license-details-link-text" = "Pozrite sa tu pre inform\U00e1cie o licencii";
"appearance-settings-theme-options" = "Nastavenia t\U00e9my vzh\U013eadu";
"explore-feed-preferences-languages-footer-text" = "Skrytie v\U0161etk\U00fdch kariet vo v\U0161etk\U00fdch vybran\U00fdch jazykoch vypne kan\U00e1l Objavi\U0165.";
"feed-news-notification-button-text" = "Zapn\U00fa\U0165 upozornenia";
"edit-summary-choice-linked-words" = "Pridanie odkazov";
"forgot-password-instructions" = "Ak chcete dosta\U0165 in\U0161trukcie na obnovenie hesla e-mailom, vypl\U0148te jedno z pol\U00ed ni\U017e\U0161ie";
"button-next" = "\U010ealej";
"reading-list-sync-enabled-panel-title" = "Synchroniz\U00e1cia je na tomto \U00fa\U010dte zapnut\U00e1";
"diff-single-header-editor-title" = "Inform\U00e1cie o redaktorovi";
"search-recent-clear-confirmation-sub-heading" = "T\U00e1to akcia sa ned\U00e1 vr\U00e1ti\U0165!";
"settings-notifications-learn-more" = "\U010eal\U0161ie inform\U00e1cie o upozorneniach";
"field-captcha-title" = "Zadajte horeuveden\U00fd text";
"description-published-title" = "Popis bol uverejnen\U00fd!";
"welcome-send-data-learn-more" = "\U010eal\U0161ie inform\U00e1cie o zbieran\U00fdch \U00fadajoch";
"relative-date-hours-ago" = "%1$d|0=Ned\U00e1vno|Pred %1$d hodinou|Pred %1$d hodinami";
"two-factor-login-with-backup-code" = "Pou\U017eite jeden z va\U0161ich z\U00e1lo\U017en\U00fdch k\U00f3dov";
"about-title" = "O aplik\U00e1cii";
"search-recent-clear-cancel" = "Zru\U0161i\U0165";
"pictured" = "na obr\U00e1zku";
"in-the-news-currently-trending" = "Aktu\U00e1lne trendy";
"description-help-title" = "Pomoc pre popisy \U010dl\U00e1nkov";
"diff-thanks-send-button-title" = "Posla\U0165 po\U010fakovanie";
"reverted-edit-title" = "Vr\U00e1ten\U00e1 \U00faprava";
"saved-default-reading-list-tag" = "Tento zoznam nie je mo\U017en\U00e9 odstr\U00e1ni\U0165";
"explore-feed-preferences-turn-on-explore-tab-title" = "Zapn\U00fa\U0165 kan\U00e1l Objavi\U0165?";
"settings-notifications-info" = "Bu\U010fte informovan\U00ed o trendoch a naj\U010dastej\U0161ie \U010d\U00edtan\U00fdch \U010dl\U00e1nkoch na Wikip\U00e9dii. V\U0161etko je poskytovan\U00e9 s oh\U013eadom na va\U0161e s\U00fakromie a pod\U013ea najnov\U0161\U00edch d\U00e1t.";
"aaald-new-website-reference-archive-date-text" = "z origin\U00e1lu d\U0148a %1$@";
"welcome-volunteer-send-usage-reports" = "Odosiela\U0165 spr\U00e1vu o pou\U017e\U00edvan\U00ed";
"edit-clear-formatting-accessibility-label" = "Odstr\U00e1ni\U0165 form\U00e1tovanie";
"notifications-push-talk-title-format" = "Nov\U00e9 %1$@";
"relative-date-hours-ago-abbreviated" = "pred %1$d h";
"reverted-edit-possible-reasons-subtitle" = "Vieme, \U017ee ste sa sna\U017eili o to najlep\U0161ie, ale jeden z redaktorov vr\U00e1til \U00fapravu.\n\nMo\U017en\U00e9 d\U00f4vody vr\U00e1tenie \U00fapravy s\U00fa:";
"saved-search-default-text" = "H\U013eada\U0165 ulo\U017een\U00e9 \U010dl\U00e1nky";
"top-read-widget-description" = "Zistite \U010do svet dnes \U010d\U00edta na Wikip\U00e9dii.";
